window.WESTAR_CATALOG = {
  "generatedAt": "2026-06-28T12:25:49.002Z",
  "totalProducts": 46,
  "categories": [
    "Двигатель",
    "Трансмиссия и привод"
  ],
  "makes": [
    "Buick",
    "CHEVROLET",
    "CHRYSLER",
    "Cadillac",
    "Chevrolet",
    "Dodge",
    "FORD",
    "GM",
    "Gmc",
    "HONDA",
    "Jeep",
    "LEXUS",
    "Mopar",
    "NISSAN",
    "Nissan",
    "Oldsmobile",
    "Pontiac",
    "TOYOTA"
  ],
  "products": [
    {
      "id": "EM-2292",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-2292",
      "stock": 1466,
      "price": 5700,
      "name": "Подушка (опора) двигателя (Westar) EM-2292",
      "imageUrl": "images/EM-2292-1.jpg",
      "brand": "CHEVROLET",
      "oem": "497472",
      "analogs": "Anchor 2292\n Dea A2292\n Pioneer 602292\n Beck/Arnley 104-1069\n Sealed Power 270-2292\n Carquest 31-2292\n \n Chevrolet: 497472, 14039437, 357716, 10001593, 525616, 10002452, 9762326, 6262208, 9762327, 10001133, 14066861, 9764714, 467422, 494381, 9769925, 22188497, 459021, 10002451, 10001132, 525617, 6262215, 3769925, 357715;\n \n Oldsmobile: 3769925, 14039437, 357716, 357715, 497472, 10001593, 525616, 10002452, 497473, 6262208, 9762326, 10001133, 14066861, 9762327, 10002451, 22188497, 10001132, 525617",
      "compatibility": [
        {
          "make": "Buick",
          "model": "Apollo/Skylark",
          "years": "1977 1978 1979"
        },
        {
          "make": "Buick",
          "model": "Century/Regal",
          "years": "1977 1978 1979 1980 1981"
        },
        {
          "make": "Buick",
          "model": "Full Size Buick Rwd",
          "years": "1978 1982 1991 1992 1993"
        },
        {
          "make": "Buick",
          "model": "Regal",
          "years": "1982 1983 1984 1985 1986 1987"
        },
        {
          "make": "Cadillac",
          "model": "Roadmaster",
          "years": "1994 1995 1996"
        },
        {
          "make": "Cadillac",
          "model": "Fleetwood",
          "years": "1994 1995 1996"
        },
        {
          "make": "Cadillac",
          "model": "Full Size Cad Rwd",
          "years": "1993"
        },
        {
          "make": "Chevrolet",
          "model": "Seville",
          "years": "1978 1979 1980"
        },
        {
          "make": "Chevrolet",
          "model": "Blazer Full Size",
          "years": "1975–1987"
        },
        {
          "make": "Chevrolet",
          "model": "C+K 10 20 30 P/U",
          "years": "1975–1986"
        },
        {
          "make": "Chevrolet",
          "model": "C50",
          "years": "1983 1984 1985"
        },
        {
          "make": "Chevrolet",
          "model": "Camaro",
          "years": "1972–1992"
        },
        {
          "make": "Chevrolet",
          "model": "Caprice",
          "years": "1994 1995 1996"
        },
        {
          "make": "Chevrolet",
          "model": "Chevelle/Malibu",
          "years": "1973–1983"
        },
        {
          "make": "Chevrolet",
          "model": "Corvette",
          "years": "1980"
        },
        {
          "make": "Chevrolet",
          "model": "El Camino",
          "years": "1975–1987"
        },
        {
          "make": "Chevrolet",
          "model": "Full Size Chevrolet",
          "years": "1975–1993"
        },
        {
          "make": "Chevrolet",
          "model": "G 10 20 30 Vans",
          "years": "1975–1988"
        },
        {
          "make": "Chevrolet",
          "model": "G10 Van",
          "years": "1994 1995"
        },
        {
          "make": "Chevrolet",
          "model": "G20 Van",
          "years": "1994 1995"
        },
        {
          "make": "Chevrolet",
          "model": "G30 Van",
          "years": "1994–1996"
        },
        {
          "make": "Chevrolet",
          "model": "G3500 Van",
          "years": "1996"
        },
        {
          "make": "Chevrolet",
          "model": "Impala",
          "years": "1994 1995 1996"
        },
        {
          "make": "Chevrolet",
          "model": "Monte Carlo",
          "years": "1976–1988"
        },
        {
          "make": "Chevrolet",
          "model": "Nova/Chevy Ii",
          "years": "1973–1979"
        },
        {
          "make": "Chevrolet",
          "model": "P 10 20 30 Vans",
          "years": "1975–1989"
        },
        {
          "make": "Chevrolet",
          "model": "P30 Van",
          "years": "1990–1999"
        },
        {
          "make": "Gmc",
          "model": "R+V 10 20 30 P/U Sub",
          "years": "1987–1991"
        },
        {
          "make": "Gmc",
          "model": "C+K 1500-3500 Pu",
          "years": "1974–1986"
        },
        {
          "make": "Gmc",
          "model": "G 1500-3500 Vans",
          "years": "1974–1993"
        },
        {
          "make": "Gmc",
          "model": "G1500 Van",
          "years": "1994 1995"
        },
        {
          "make": "Gmc",
          "model": "G2500 Van",
          "years": "1994–1996"
        },
        {
          "make": "Gmc",
          "model": "G3500 Van",
          "years": "1994–1996"
        },
        {
          "make": "Gmc",
          "model": "Jimmy/Yukon Full Size",
          "years": "1974–1987"
        },
        {
          "make": "Gmc",
          "model": "P 1500-3500 Vans",
          "years": "1974–1987"
        },
        {
          "make": "Gmc",
          "model": "P3500 Van",
          "years": "1990–1999"
        },
        {
          "make": "Gmc",
          "model": "R+V 1500-3500 Pu Sub",
          "years": "1987–1991"
        },
        {
          "make": "Oldsmobile",
          "model": "Sprint/Caballero",
          "years": "1974–1987"
        },
        {
          "make": "Oldsmobile",
          "model": "Cutlass/F85",
          "years": "1978–1987"
        },
        {
          "make": "Oldsmobile",
          "model": "Full Size Olds Rwd",
          "years": "1981 1982 1991 1992"
        },
        {
          "make": "Oldsmobile",
          "model": "Omega",
          "years": "1973–1979"
        },
        {
          "make": "Pontiac",
          "model": "Starfire",
          "years": "1977–1979"
        },
        {
          "make": "Pontiac",
          "model": "Firebird",
          "years": "1977–1992"
        },
        {
          "make": "Pontiac",
          "model": "Full Size Pont Rwd",
          "years": "1977–1979"
        },
        {
          "make": "Pontiac",
          "model": "Grand Prix",
          "years": "1978–1987"
        },
        {
          "make": "Pontiac",
          "model": "Lemans/Tempest",
          "years": "1976–1983"
        },
        {
          "make": "Pontiac",
          "model": "Midsize Bonneville",
          "years": "1983–1986"
        },
        {
          "make": "Pontiac",
          "model": "Parisienne",
          "years": "1980–1986"
        },
        {
          "make": "Pontiac",
          "model": "Sunbird",
          "years": "1978 1979"
        },
        {
          "make": "Pontiac",
          "model": "Ventura Ii/Phoenix",
          "years": "1978 1979"
        }
      ],
      "description": "Предлагается новая подушка (опора) двигателя Westar EM-2292, изготовленная в США по стандартам OEM. Это надежная деталь для фиксации двигателя и снижения вибраций. Производитель:\n Westar Industries – американский бренд с более чем 40-летним опытом производства опор двигателя, трансмиссии и элементов подвески. Продукция соответствует OEM-стандартам и проходит строгий контроль качества. OEM номер:\n EM-2292 (основной номер Westar, совместим с оригинальными GM номерами для указанных моделей). Тип детали:\n Опора двигателя передняя (L/R Front) левая/правая, резинометаллическая конструкция без гидравлического демпфирования. Материал: металл и резина для долговечности и амортизации. Состояние:\n Новая. Аналоги:\n Anchor 2292\n DEA A2292\n Pioneer 602292\n Beck/Arnley 104-1069\n Sealed Power 270-2292\n CARQUEST 31-2292 CHEVROLET: 497472, 14039437, 357716, 10001593, 525616, 10002452, 9762326, 6262208, 9762327, 10001133, 14066861, 9764714, 467422, 494381, 9769925, 22188497, 459021, 10002451, 10001132, 525617, 6262215, 3769925, 357715; OLDSMOBILE: 3769925, 14039437, 357716, 357715, 497472, 10001593, 525616, 10002452, 497473, 6262208, 9762326, 10001133, 14066861, 9762327, 10002451, 22188497, 10001132, 525617, 6262215, 6262232, 9764714, 494381, 459021, 9769925; PONTIAC: 494381, 357715, 357716, 497472, 3769925, 14039437, 9762327, 9762326, 10002452, 497473, 10001133, 14066861, 14066961, 10001593, 525616, 6262208, 6262232, 22188497, 9769925, 6262215, 467422, 459021, 10002451, 10001132, 525617; BUICK: 10001132, 525617, 10002451, 6262215, 459021, 9764714, 22188497, 10001592, 14066961, 10001593, 525616, 9762326, 6262232, 6262208, 467422, 357716, 3769925, 14039437, 14066861, 497472, 497473, 10001133; GMC: 10001592, 9769925, 467422, 22188497, 10002451, 6262215, 10001132, 525617, 525616, 10001133, 14066861, 497472, 6262208, 9762326, 9764714, 494381, 459021, 357715, 357716, 3769925, 10002452, 9762327, 6262232, 14066961, 10001593; CADILLAC: 10001592, 22188497, 10001132, 525617, 467422, 9764714, 97",
      "imageUrls": [
        "images/EM-2292-1.jpg",
        "images/EM-2292-2.jpg",
        "images/EM-2292-3.jpg",
        "images/EM-2292-4.jpg",
        "images/EM-2292-5.jpg",
        "images/EM-2292-1.jpg",
        "images/EM-2292-2.jpg"
      ]
    },
    {
      "id": "EM-4139",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-4139",
      "stock": 423,
      "price": 7900,
      "name": "Правая подушка двигателя (Westar) EM-4139 Ford Explorer",
      "imageUrl": "images/EM-4139-1.jpg",
      "brand": "FORD",
      "oem": "DB5Z6038A",
      "analogs": "Oem-Номера: Db5Z6038C, Db5Z6038A Eagle Bhp (Cont.) 4382H Dea / Mrc (Cont.) A5663Hy Anchor (Cont.) 3273",
      "compatibility": [
        {
          "make": "",
          "model": "Ford Explorer V",
          "years": "2011–2019"
        },
        {
          "make": "",
          "model": "Ford Police Interceptor Utility",
          "years": "2013–2019"
        }
      ],
      "description": "Продаю новую правую подушку двигателя WESTAR EM-4139 с кронштейном — оригинальную опору для Ford Explorer 2011–2019 и Police Interceptor Utility 2013–2019. Подходит для:  Ford Explorer V (2011–2019) Ford Police Interceptor Utility (2013–2019) Двигатели: 2,0L EcoBoost, 2,3L EcoBoost, 3,5L V6  2011, 2012, 2013, 2014, 2015, 2016, 2017, 2018, 2019 FORD EXPLORER Габариты и вес:  Размеры: 21,6 × 13,3 × 16,5 см Вес: 2,25 кг Позиция: передняя правая сторона  Преимущества WESTAR:  Американское качество от производителя с 30-летним опытом Соответствует или превосходит OEM-спецификации Снижает вибрации и продлевает срок службы двигателя Специальное покрытие для долговечности  Состояние: новое, оригинал\n OEM-номера: DB5Z6038C, DB5Z6038A EAGLE BHP (cont.) 4382H DEA / MRC (cont.) A5663HY ANCHOR (cont.) 3273 Оплата от юрлиц, возможна рассрочка\n Авито Доставка по России (СДЭК, ПЭК, Деловые линии) Звоните — отвечу на все вопросы по совместимости. Гарантия качества!",
      "imageUrls": [
        "images/EM-4139-1.jpg",
        "images/EM-4139-2.jpg",
        "images/EM-4139-3.jpg",
        "images/EM-4139-4.jpg",
        "images/EM-4139-5.jpg",
        "images/EM-4139-6.jpg",
        "images/EM-4139-7.jpg"
      ],
      "videoUrls": [
        "images/EM-4139-video-1.mp4"
      ]
    },
    {
      "id": "EM-4326",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-4326",
      "stock": 96,
      "price": 18990,
      "name": "Подушка двигателя (Westar) EM-4326",
      "imageUrl": "images/EM-4326-1.jpg",
      "brand": "Dodge",
      "oem": "68044126АА",
      "analogs": "Anchor 3394\n 4M Auto Parts A5672\n Кросс-Номера: 68044126Aa, 68044126Ac",
      "compatibility": [],
      "description": "Подушка двигателя WESTAR EM-4326 правая передняя для Ram 1500/Dodge Ram 1500/2500 (4.7L, 5.7L) \n \n Производитель: WESTAR\n OEM номер: EM-4326\n Тип детали: Подушка двигателя передняя правая\n Состояние: Новое Описание:\n Гидравлическая подушка двигателя с усиленной резинометаллической конструкцией. Обеспечивает надёжную фиксацию двигателя и эффективное гашение вибраций за счёт встроенного демпфера. Изготовлена из высокопрочной резины и стали с антикоррозийным покрытием, что гарантирует долгий срок службы и сохранение геометрии в любых условиях эксплуатации. Идеально повторяет параметры оригинальной детали, что обеспечивает точную установку и отсутствие посторонних шумов при движении. Преимущества:  Полное соответствие заводским характеристикам Гидравлическое демпфирование для максимального комфорта и снижения вибраций Усиленная резинометаллическая конструкция для повышенной износостойкости Точное повторение геометрии оригинальных крепёжных точек Устойчивость к температурным перепадам и эксплуатационным нагрузкам  Совместимость:\n Ram 1500 2011–2019 (5.7L)\n Ram 1500 2011–2013 (4.7L)\n Ram 1500 Classic 2019–2022 (5.7L)\n Ram 2500 2011–2013 (4.7L)\n Dodge Ram 1500 2009–2010 (5.7L и 4.7L)\n Dodge Ram 2500 2009–2010 (4.7L)\n Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:\n Вес: 3 800 г\n Габариты: 23 × 18 × 13 см Способы оплаты и доставка:  Оплата наличными при самовывозе, банковской картой онлайн или переводом на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по предварительной договорённости в будние дни  Аналоги Anchor 3394\n 4M Auto Parts A5672\n Кросс-номера: 68044126AA, 68044126AC",
      "imageUrls": [
        "images/EM-4326-1.jpg",
        "images/EM-4326-2.jpg",
        "images/EM-4326-3.jpg",
        "images/EM-4326-4.jpg",
        "images/EM-4326-5.jpg",
        "images/EM-4326-6.jpg",
        "images/EM-4326-7.jpg",
        "images/EM-4326-8.jpg",
        "images/EM-4326-9.jpg"
      ],
      "videoUrls": [
        "images/EM-4326-video-1.mp4"
      ]
    },
    {
      "id": "EM-2987",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-2987",
      "stock": 24,
      "price": 5000,
      "name": "Опора двигателя правая гидравлическая (Westar) EM-2987 для Buick, Chevrolet, Pontiac, Saturn",
      "imageUrl": "https://res.cloudinary.com/drvs51ofp/image/fetch/https%3A%2F%2Favito.ru%2Fautoload%2F1%2Fitems-to-feed%2Fimages%3FimageSlug%3D%2Fimage%2F1%2F1.kxCwZrawP_mG0b30mlCKVtzHPfkAzzfzBg.kakS_NPSitckjCqL_g0eRUwKk2h3gkhD5P6N8qTYTh0",
      "brand": "CHEVROLET",
      "oem": "10340740",
      "analogs": "Buick: 10340740\n Chevrolet: 10340740\n Pontiac: 10340740\n Saturn: 10340740\n Номера Аналогов (Aftermarket):\n \n Anchor: 2906, 2987\n Pioneer: 612906, 612987\n Napa: 602-2038",
      "compatibility": [
        {
          "make": "",
          "model": "Buick Allure",
          "years": "2005-2009"
        },
        {
          "make": "",
          "model": "Buick Lacrosse",
          "years": "2005-2009"
        },
        {
          "make": "",
          "model": "Buick Rendezvous",
          "years": "2002-2007"
        },
        {
          "make": "",
          "model": "Buick Terraza",
          "years": "2005-2007"
        },
        {
          "make": "",
          "model": "Chevrolet Impala",
          "years": "2000-2011"
        },
        {
          "make": "",
          "model": "Chevrolet Monte Carlo",
          "years": "2000-2007"
        },
        {
          "make": "",
          "model": "Chevrolet Uplander",
          "years": "2005-2007"
        },
        {
          "make": "",
          "model": "Chevrolet Venture",
          "years": "2003-2005"
        },
        {
          "make": "",
          "model": "Pontiac Aztek",
          "years": "2001-2005"
        },
        {
          "make": "",
          "model": "Pontiac Grand Prix",
          "years": "2004-2008"
        },
        {
          "make": "",
          "model": "Pontiac Montana",
          "years": "2005-2006"
        },
        {
          "make": "",
          "model": "Saturn Relay",
          "years": "2005-2007"
        }
      ],
      "description": "Опора двигателя правая гидравлическая WESTAR EM-2987 для Buick, Chevrolet, Pontiac, Saturn \n Производитель: WESTAR\n Артикул: EM-2987\n Основной OEM номер: 10340740\n Тип детали: Опора двигателя правая передняя, гидравлическая\n Состояние: Новое Описание:\n Новая гидравлическая правая передняя опора двигателя (подушка) WESTAR EM-2987 предназначена для надежной поддержки двигателя и эффективного гашения вибраций. В конструкции используется улучшенный состав резины и специальная гликолевая жидкость для превосходного контроля вибраций, а также усиленная защита от коррозии. Деталь спроектирована в точном соответствии со стандартами оригинального оборудования, что обеспечивает простую установку и долгий срок службы. Преимущества:  Полное соответствие заводским характеристикам. Эффективное гашение вибраций и шума благодаря улучшенной резиновой смеси и гидравлической конструкции. Повышенная устойчивость к коррозии для увеличения срока службы. Точная геометрия для установки без доработок.  Совместимость:  Buick Allure (2005-2009) Buick LaCrosse (2005-2009) Buick Rendezvous (2002-2007) Buick Terraza (2005-2007) Chevrolet Impala (2000-2011) Chevrolet Monte Carlo (2000-2007) Chevrolet Uplander (2005-2007) Chevrolet Venture (2003-2005) Pontiac Aztek (2001-2005) Pontiac Grand Prix (2004-2008) Pontiac Montana (2005-2006) Saturn Relay (2005-2007)  Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: 2.01 кг Габариты: 21.2 x 13.3 x 16.5 см  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости \n  Аналоги Оригинальные номера (OE):  BUICK: 10340740 CHEVROLET: 10340740 PONTIAC: 10340740 SATURN: 10340740  Номера аналогов (Aftermarket):  ANCHOR: 2906, 2987 PIONEER: 612906, 612987 NAPA: 602-2038"
    },
    {
      "id": "EM-4405",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-4405",
      "stock": 373,
      "price": 7000,
      "name": "Подушка двигателя (Westar) EM-4405 прав. Передний",
      "imageUrl": "images/EM-4405-1.jpg",
      "brand": "Mopar",
      "oem": "68185879AA",
      "analogs": "Anchor 3506\n Eagle Bhp 7753\n Dea A3506\n Pioneer 603506\n Mopar 68185879Aa\n Dea/Ttpa - A5938 - Engine Mount\n Asin B0773Gy591",
      "compatibility": [],
      "description": "Новая передняя правая опора двигателя Westar EM-4405, полностью готовая к установке. Изготовлена в США по OEM-стандартам Westar Industries с применением литого алюминия и высокопрочной резины. Гасит вибрации двигателя, защищает кузов и трансмиссию от ударных нагрузок. Вес и габариты для доставки:  1.91 кг 17.8 x 17.8 x 12.7 см  Технические характеристики:  Материал кронштейна: литой алюминий Материал демпфера: промышленная армированная резина Тип установки: передняя боковая, правая (RH Front) Упаковка: инд. коробка Westar, без следов использования  Полная совместимость (Year/Make/Model):  2014–2021 Dodge ProMaster 1500 – передний правый мост двигателя (EM-4405) 2014–2021 Dodge ProMaster 2500 – передний правый мост двигателя (EM-4405) 2014–2021 Dodge ProMaster 3500 – передний правый мост двигателя (EM-4405)  Аналоги от других брендов:  Anchor 3506 Eagle BHP 7753 DEA A3506 Pioneer 603506 Mopar 68185879AA DEA/TTPA - A5938 - Engine Mount ASIN B0773GY591\n \n   Преимущества:  Идеально точно повторяет OEM-профиль Превосходит заводское демпфирование за счёт армированной резины Сопротивление вырыванию >8 kN Коррозионностойкое покрытие металла  Доставка и оплата:  Предоплата: банковская карта онлайн, СБП, безнал для юрлиц Отправка из Москвы: СДЭК (до пункта/курьером), Авито Доставка, Почта России Самовывоз: Москва, Щербинка Отправка в течение 1–2 рабочих дней, трек-номер  Гарантия качества и совместимости с указанными моделями. Пишите в чате для оформления заказа!",
      "imageUrls": [
        "images/EM-4405-1.jpg",
        "images/EM-4405-2.jpg",
        "images/EM-4405-3.jpg",
        "images/EM-4405-4.jpg",
        "images/EM-4405-5.jpg",
        "images/EM-4405-6.jpg",
        "images/EM-4405-7.jpg",
        "images/EM-4405-8.jpg",
        "images/EM-4405-9.jpg",
        "images/EM-4405-10.jpg",
        "images/EM-4405-11.jpg",
        "images/EM-4405-12.jpg"
      ],
      "videoUrls": [
        "images/EM-4405-video-1.mp4",
        "images/EM-4405-video-2.mp4"
      ]
    },
    {
      "id": "EM-2993",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-2993",
      "stock": 45,
      "price": 5300,
      "name": "Подушка двигателя (Westar) EM-2993 – подходит для Cadillac XLR, Chevrolet Corvette, Pontiac GTO",
      "imageUrl": "images/EM-2993-1.jpg",
      "brand": "CHEVROLET",
      "oem": "15254700",
      "analogs": "Rodatech 1200H\n Pioneer 612993\n Napa 602-2092\n Dea A2993Hy\n Mrc A2993Hy\n Car Quest 31-2993Hy\n Anchor 2993\n Old Part Em-5674",
      "compatibility": [],
      "description": "Подушка двигателя WESTAR EM-2993 – подходит для Cadillac XLR, Chevrolet Corvette, Pontiac GTO \n Производитель: WESTAR Артикул: EM-2993\n OEM номер: 15254700\n Тип детали: Опора двигателя (engine mount)\n Состояние: Новое Описание:\n Высококачественная гидравлическая подушка двигателя WESTAR EM-2993 обеспечивает эффективное гашение вибраций и шумов, сохраняя комфорт и надёжность работы силового агрегата. Корпус из прочного металла и долговечная резиновая вставка гарантируют соответствие заводским параметрам и устойчивость к нагрузкам. Простота установки и точная посадка без доработок. Преимущества:  Полное соответствие заводским характеристикам Гидравлический демпфер для мягкого приема толчков Устойчивость к маслам и температурным перепадам Прочный корпус из высоколегированной стали Улучшенная виброизоляция по сравнению с резиновыми аналогами  Совместимость:\n Cadillac XLR (2004–2009, любые моторы)\n Chevrolet Corvette (1997–2010, любые моторы)\n Pontiac GTO (2004–2006, 5.7L и 6.0L)\n Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: 1.65 кг Габариты: 21.2 × 13.3 × 16.5 см  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги RODATECH 1200H\n PIONEER 612993\n NAPA 602-2092\n DEA A2993HY\n MRC A2993HY\n CAR QUEST 31-2993HY\n ANCHOR 2993\n Old Part EM-5674",
      "imageUrls": [
        "images/EM-2993-1.jpg",
        "images/EM-2993-2.jpg",
        "images/EM-2993-3.jpg"
      ]
    },
    {
      "id": "EM-3104",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-3104",
      "stock": 187,
      "price": 4900,
      "name": "Тяговая опора двигателя (Engine Torque Strut Mount) (Westar) EM-3104 — передняя",
      "imageUrl": "images/EM-3104-1.jpg",
      "brand": "CHEVROLET",
      "oem": "10345904",
      "analogs": "10345904, Repc382001 \n Anchor: 3104\n Dea Products: A5263\n Eagle Bhp: 1682\n Napa: 602-2292\n Pioneer: 635310\n Sealed Power: 270-3104",
      "compatibility": [],
      "description": "Тяговая опора двигателя (Engine Torque Strut Mount) WESTAR EM-3104 — передняя Производитель: WESTAR\n OEM номер WESTAR: EM-3104\n Коды оригинальных деталей: 10345904, REPC382001 Описание\n Передняя тяговая опора двигателя WESTAR EM-3104 крепится между кронштейном и радиатором, контролируя крутильные колебания силового агрегата и предотвращая избыточное раскачивание мотора при разгоне, торможении и работе на холостом ходу. Резино-металлическая конструкция с прочным стальным корпусом эффективно гасит вибрации, защищая элементы трансмиссии и подвески от ударных нагрузок. Преимущества  Соответствие или превышение OEM-стандартов по качеству, посадке и функциональности Высококачественная резина и сталь, специально подобранные для конкретного применения Производство по строгим стандартам ISO, QS и TS Антикоррозионное покрытие для продления срока службы Точная геометрия крепежных элементов для беспроблемной установки  Совместимость  Buick Allure — 2008–2009 гг. (позиция: передняя, кронштейн к радиатору) Buick LaCrosse — 2008–2009 гг. (позиция: передняя, кронштейн к радиатору) Chevrolet Impala — 2006–2011 гг. (позиция: передняя, кронштейн к радиатору) Chevrolet Monte Carlo — 2006–2007 гг. (позиция: передняя, только кронштейн)  Габариты и вес  Вес: 2.5–2.66 lb (1.13–1.21 кг) Длина: 6.1–6.3 in (15.5–16.0 см) Ширина: 4.1–4.3 in (10.4–10.9 см) Высота: 5.2–5.3 in (13.2–13.5 см)  Аналоги и кроссы  Anchor: 3104 DEA Products: A5263 Eagle BHP: 1682 NAPA: 602-2292 Pioneer: 635310 Sealed Power: 270-3104  Техническая информация  Материал: сталь с резино-металлическим элементом Крепёжных отверстий: 4 Позиция установки: передняя (кронштейн к радиатору) Комплект: 1 опора в сборе (штатные болты не входят)  Признаки неисправности  Избыточная вибрация в салоне при работе двигателя Стуки и скрежет в моторном отсеке при разгоне/торможении Ощущение \"раскачивания\" мотора на холостом ходу Повышенный шум трансмиссии  Способы оплаты и доставка  Наличный и безналичный расчет, банковские карты, переводы ",
      "imageUrls": [
        "images/EM-3104-1.jpg",
        "images/EM-3104-2.jpg"
      ]
    },
    {
      "id": "EM-2637",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-2637",
      "stock": 100,
      "price": 3200,
      "name": "Подушка (опора) двигателя/АКПП (Westar) EM-2637",
      "imageUrl": "https://res.cloudinary.com/drvs51ofp/image/fetch/https%3A%2F%2Favito.ru%2Fautoload%2F1%2Fitems-to-feed%2Fimages%3FimageSlug%3D%2Fimage%2F1%2F1.YArgQrawzOPW9U7urAM7FoHjzuNQ68TpVg.NbafHZc48bGxtr_TPfps8G6QxTycgv5rwdbpx_9PcaU",
      "brand": "CHEVROLET",
      "oem": "15592505",
      "analogs": "Oem-Номера: Em-2637, 15592505, 15659350\n Upc: 656591026372\n \n Car Quest (Cont.) 31-3563\n \n Dea / Mrc (Cont.) A2637\n \n Eagle Bhp (Cont.) 2637\n \n Napa (Cont.) 602-1365\n \n Hayden (Cont.) 31-3563\n \n Pioneer (Cont.) 602637\n \n Sealed Power (Cont.) 270-2768\n \n Oe Manufactureroe Number\n \n Chevrolet\n \n 15592505\n \n Gmc\n \n 15732188\n \n Cadillac\n \n 15732188\n \n Cadillac\n \n 15659675\n \n Gmc\n \n 15659350\n \n Cadillac\n \n 15659350\n \n Gmc\n \n 15659675\n \n Chevrolet\n \n 15659350\n \n Chevrolet\n \n 15659675\n \n Cadillac\n \n 15",
      "compatibility": [],
      "description": "Продаю новую переднюю опору двигателя WESTAR EM-2637 — оригинальный заводской аналог для американских внедорожников и пикапов 1988–2000 годов. Точная совместимость:  +-----------------+------------------------+-------------+ | Марка | Модель | Годы | +-----------------+------------------------+-------------+ | CADILLAC | ESCALADE | 1999-2000 | +-----------------+------------------------+-------------+ | CHEVROLET | BLAZER FULL SIZE | 1988-1994 | | | C&K1500 PICKUP | 1994-1999 | | | C&K1500 SUBURBAN | 1994-1999 | | | C&K2500 PICKUP | 1994-2000 | | | C&K2500 SUBURBAN | 1994-1999 | | | C&K3500 PICKUP | 1994-2000 | | | C+K 1500-3500 P/U | 1988-1993 | | | R+V 10,20,30 P/U,SUB | 1988-1991 | | | TAHOE | 1995-2000 | +-----------------+------------------------+-------------+ | GMC | C&K1500 PICKUP | 1994-1999 | | | C&K1500 SUBURBAN | 1994-1999 | | | C&K2500 PICKUP | 1994-2000 | | | C&K2500 SUBURBAN | 1994-1999 | | | C&K3500 PICKUP | 1994-2000 | | | C+K 1500-3500 PU | 1988-1993 | | | JIMMY/YUKON FUL SIZE | 1988-1993 | | | R+V 1500-3500 PU,SUB | 1988-1991 | | | YUKON | 1994-1999 | | | YUKON DENALI | 1999 | +-----------------+------------------------+-------------+  Габариты и вес:  Размеры: 16 × 13,5 × 21,3 см Вес: 2,5 кг Позиция: передняя сторона двигателя  Преимущества WESTAR:  Соответствует или превосходит OEM-спецификации Прецизионная посадка по заводским креплениям Высокопрочная стальная конструкция с резиновыми элементами Эффективное гашение вибраций и динамических нагрузок  Состояние: новое, оригинал\n OEM-номера: EM-2637, 15592505, 15659350\n UPC: 656591026372 CAR QUEST (cont.) 31-3563 DEA / MRC (cont.) A2637 EAGLE BHP (cont.) 2637 NAPA (cont.) 602-1365 HAYDEN (cont.) 31-3563 PIONEER (cont.) 602637 SEALED POWER (cont.) 270-2768\n \n OE ManufacturerOE Number CHEVROLET 15592505 GMC 15732188 CADILLAC 15732188 CADILLAC 15659675 GMC 15659350 CADILLAC 15659350 GMC 15659675 CHEVROLET 15659350 CHEVROLET 15659675 CADILLAC 15592505 GMC 15592505 CHEVROLET 15732188 \n Оплата от юрлиц, "
    },
    {
      "id": "EM-2926",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-2926",
      "stock": 150,
      "price": 5100,
      "name": "Подушка двигателя (Westar) EM-2926 – Chrysler/Dodge Town & Country, Caravan, Voyager",
      "imageUrl": "images/EM-2926-1.jpg",
      "brand": "CHRYSLER",
      "oem": "4861271AB",
      "analogs": "Anchor 2926\n Car Quest 31-2926Hy\n Dea A2926Hy\n Napa 602-2051\n Pioneer 612926\n Rodatech 1098H\n Chrysler 4861271Ab\n Chrysler 4861271Ac\n Chrysler 4861271Ad\n Dodge 4861271Ab\n Dodge 4861271Ac\n Dodge 4861271Ad",
      "compatibility": [],
      "description": "Подушка двигателя WESTAR EM-2926 – Chrysler/Dodge Town & Country, Caravan, Voyager \n Производитель: WESTAR\n OEM номер: EM-2926\n Тип детали: Подушка (опора) двигателя\n Состояние: Новое Описание:\n Подушка двигателя WESTAR EM-2926 изготовлена из прочного стального корпуса и высококачественного эластомера, что обеспечивает эффективное гашение вибраций и снижение шумового фона при работе двигателя. Конструкция полностью соответствует заводским размерам и характеристикам, что упрощает установку без доработок. Материалы, устойчивые к воздействию моторных масел и температурных перепадов, продлевают срок службы детали и сохраняют ее эксплуатационные свойства. Надежно фиксирует двигатель, предотвращая повышенные нагрузки на опоры и смежные узлы. Преимущества:  Полное соответствие заводским характеристикам Высокая устойчивость к агрессивным средам (масла, реагенты) Снижение вибраций и шума Продленный ресурс за счет качественного каучука  Совместимость:\n CHRYSLER TOWN & COUNTRY VAN 2001–2007\n CHRYSLER VOYAGER MINI VAN 2001–2003\n DODGE CARAVAN MINI VAN 2001–2007\n Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: 2,0 кг Габариты: 20 × 16 × 14 см  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги ANCHOR 2926\n CAR QUEST 31-2926HY\n DEA A2926HY\n NAPA 602-2051\n PIONEER 612926\n RODATECH 1098H\n CHRYSLER 4861271AB\n CHRYSLER 4861271AC\n CHRYSLER 4861271AD\n DODGE 4861271AB\n DODGE 4861271AC\n DODGE 4861271AD Внимательно проверьте соответствие по VIN перед покупкой.",
      "imageUrls": [
        "images/EM-2926-1.jpg",
        "images/EM-2926-2.jpg",
        "images/EM-2926-3.jpg",
        "images/EM-2926-4.jpg"
      ]
    },
    {
      "id": "EM-4000",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-4000",
      "stock": 97,
      "price": 6500,
      "name": "Подушка двигателя (Westar) EM-4000",
      "imageUrl": "images/EM-4000-1.jpg",
      "brand": "CHEVROLET",
      "oem": "15829207",
      "analogs": "Carquest 33-11688\n Dea A5432\n Eagle 4277\n Napa 602-2606 \n Chevrolet\n 15829207\n Gmc\n 15829207",
      "compatibility": [
        {
          "make": "",
          "model": "Chevrolet Silverado 1500 Pu",
          "years": "2007–2013"
        },
        {
          "make": "",
          "model": "Chevrolet Tahoe",
          "years": "2007–2009"
        },
        {
          "make": "",
          "model": "Gmc Sierra 1500 Pickup",
          "years": "2007–2013"
        },
        {
          "make": "",
          "model": "Gmc Yukon",
          "years": "2007–2009"
        }
      ],
      "description": "Подушка двигателя WESTAR EM-4000 – для Chevrolet Silverado/Tahoe, GMC Sierra/Yukon 2007–2013 \n Производитель: WESTAR\n OEM номер: EM-4000\n Тип детали: Передняя левая подушка двигателя\n Состояние: Новое Описание:\n Подушка двигателя WESTAR EM-4000 изготовлена из высококачественной резины и стали, обеспечивающая надёжную фиксацию двигателя и гашение вибраций. Конструкция соответствует заводским параметрам GM, что гарантирует точную посадку и долговечность узла. Покрытие корпуса антикоррозийное, устойчивое к воздействию агрессивных сред. Преимущества:  Полное соответствие заводским характеристикам Поглощение вибраций и снижение шумов при работе двигателя Антикоррозийная обработка корпуса Устойчива к высоким температурам и масляным загрязнениям  Совместимость:\n Chevrolet Silverado 1500 PU (2007–2013)\n Chevrolet Tahoe (2007–2009)\n GMC Sierra 1500 Pickup (2007–2013)\n GMC Yukon (2007–2009)\n Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: 2,14 кг Габариты: 21,2 × 16,2 × 18,4 см  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги CARQUEST 33-11688\n DEA A5432\n Eagle 4277\n NAPA 602-2606 \n CHEVROLET 15829207 GMC 15829207",
      "imageUrls": [
        "images/EM-4000-1.jpg",
        "images/EM-4000-2.jpg",
        "images/EM-4000-3.jpg",
        "images/EM-4000-4.jpg",
        "images/EM-4000-5.jpg"
      ]
    },
    {
      "id": "EM-7204",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-7204",
      "stock": 31,
      "price": 2490,
      "name": "Тяговая опора двигателя (Westar) EM-7204",
      "imageUrl": "images/EM-7204-1.jpg",
      "brand": "NISSAN",
      "oem": "113604BA0B",
      "analogs": "113604Ba0B Anchor 9857\n Dea A4364",
      "compatibility": [],
      "description": "Тяговая опора двигателя WESTAR EM-7204 для Nissan Rogue 2014–2018 \n \n Производитель: WESTAR\n OEM номер: EM-7204\n Тип детали: тяговая опора двигателя (engine torque strut mount)\n Состояние: Новое Описание:\n Тяговая опора двигателя WESTAR EM-7204 предназначена для заднего крепления силового агрегата и гасит крутильные колебания при старте и разгоне. Изготовлена из прочного металла с эластичным резиновым элементом, что обеспечивает плавность хода и снижение вибраций. Антикоррозийное покрытие продлевает срок службы, а точное соответствие заводским размерам гарантирует идеальную посадку. Преимущества:  Полное соответствие OEM-характеристикам Прочное металлическое основание и эластичная резина Защита от коррозии благодаря специальному покрытию Существенное снижение вибраций и шумов двигателя  Совместимость:\n Nissan Rogue (Sport Utility) 2.5 L годы выпуска 2014–2018\n Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: 0.900 кг Габариты: 25х9х5  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги OE Manufacturer: DATSUN NISSAN\n OE Number: 113604BA0B Anchor 9857\n DEA A4364",
      "imageUrls": [
        "images/EM-7204-1.jpg",
        "images/EM-7204-2.jpg",
        "images/EM-7204-3.jpg",
        "images/EM-7204-4.jpg",
        "images/EM-7204-5.jpg",
        "images/EM-7204-6.jpg",
        "images/EM-7204-7.jpg",
        "images/EM-7204-8.jpg",
        "images/EM-7204-9.jpg",
        "images/EM-7204-10.jpg"
      ],
      "videoUrls": [
        "images/EM-7204-video-1.mp4"
      ]
    },
    {
      "id": "EM-7148",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-7148",
      "stock": 44,
      "price": 12500,
      "name": "Подушка двигателя (Westar) EM-7148",
      "imageUrl": "images/EM-7148-1.jpg",
      "brand": "HONDA",
      "oem": "50820TR0A71",
      "analogs": "Honda 50820Tr0A71\n Honda 50820Tr0A61\n Westar A65031Hy\n Rodatech 4264H\n Anchor 9885\n Napa 620-1789",
      "compatibility": [],
      "description": "Подушка двигателя WESTAR EM-7148 для Honda Civic 2013-2015 1.8L Производитель: WESTAR\n OEM номер: EM-7148\n Тип детали: Подушка двигателя передняя\n Состояние: Новое Описание:\n Подушка изготовлена из высококачественной резинометаллической конструкции для эффективного гашения вибраций двигателя. Произведена в соответствии с заводскими стандартами OEM, что обеспечивает точную посадку и полное соответствие монтажным местам. Металлический корпус с антикоррозийным покрытием гарантирует долговечность в различных условиях эксплуатации. Резиновый элемент выдерживает температурные перепады и постоянные нагрузки. Преимущества:  Полное соответствие заводским характеристикам Высококачественные материалы для долговечности Эффективное снижение вибраций двигателя Точная геометрия для надёжного крепления  Совместимость:\n Honda Civic 9 поколение  2013–2015: двигатель 1.8L L4\n Перед покупкой рекомендуем сверить VIN для точного подбора.  Вес и габариты для доставки:  Вес: 0,75 кг Габариты: 18,0 × 12,5 × 8,5 см  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги Honda 50820TR0A71\n Honda 50820TR0A61\n Westar A65031HY\n Rodatech 4264H\n Anchor 9885\n NAPA 620-1789",
      "imageUrls": [
        "images/EM-7148-1.jpg",
        "images/EM-7148-2.jpg",
        "images/EM-7148-3.jpg"
      ]
    },
    {
      "id": "EM-2883",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-2883",
      "stock": 242,
      "price": 2999,
      "name": "Подушка двигателя (Westar) EM-2883 для Jeep",
      "imageUrl": "images/EM-2883-1.jpg",
      "brand": "Jeep",
      "oem": "52019278AB",
      "analogs": "Jeep 52019276Ac Jeep 52019276Ab Jeep 52019276Ad Jeep 52019278Ab\nAnchor: 2883\n Dea Products: A2883\n Carquest: 31-2883\n Napa: 602-20241",
      "compatibility": [],
      "description": "Производитель: WESTAR\n OEM номер: EM-2883\n Тип детали: Подушка двигателя\n Состояние: Новое Аналоги Anchor: 2883\n DEA Products: A2883\n CARQUEST: 31-2883\n NAPA: 602-20241 \n Описание Подушка двигателя WESTAR EM-2883 надёжно фиксирует двигатель в кузове Jeep Wrangler TJ, эффективно гасит вибрации и снижает шум. Изготовлена из высокопрочной стали и эластомера, устойчива к маслам и температурным перепадам. Гарантирует точную посадку и долговечность на бездорожье. \n Преимущества  Полное соответствие OEM-спецификациям Устойчивость к агрессивным средам (масло, антифриз) Снижение вибраций и шумов Увеличенный ресурс по сравнению со штатными изделиями  \n Совместимость Fitting Vehicle(s):  Jeep Wrangler TJ, передний крепёж, 1997–2006  Перед покупкой рекомендуем сверять VIN. \n Вес и габариты для доставки  Вес: 0.67 кг2 Габариты: 10.5 × 8.9 × 13.2 см (д×ш×в)  \n Способы оплаты и доставка  Оплата: наличными, банковской картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз (по договорённости)  OE ManufacturerOE NumberJEEP 52019276AC JEEP 52019276AB JEEP 52019276AD JEEP 52019278AB",
      "imageUrls": [
        "images/EM-2883-1.jpg",
        "images/EM-2883-2.jpg",
        "images/EM-2883-3.jpg",
        "images/EM-2883-4.jpg"
      ]
    },
    {
      "id": "EM-5672",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-5672",
      "stock": 193,
      "price": 4999,
      "name": "Подушка двигателя (Westar) EM-5672 Nissan",
      "imageUrl": "images/EM-5672-1.jpg",
      "brand": "NISSAN",
      "oem": "112708J100",
      "analogs": "Anchor: 9713 Beck/Arnley: 104-1915, 104-2199 Carquest: 31-7349, 33-10292 Dea Products: A7349El Eagle Bhp: 1391El Napa: 602-2809 Pioneer: 617349 Оригинальные Номера Nissan: 112708J100, 112708J10A",
      "compatibility": [],
      "description": "Производитель: WESTAR\n OEM номер: EM-5672\n Тип детали: Опора (подушка) двигателя\n Состояние: Новое Описание:\n Резино-металлическая опора двигателя WESTAR EM-5672 снижает вибрации и шум от силового агрегата, фиксирует мотор в штатном положении и уменьшает нагрузки на кузов при разгоне и торможении. Конструкция разработана как прямой аналог штатной детали для моделей с бензиновым V6 3.5 и передним приводом, обеспечивая точную посадку и стабильную работу в повседневной эксплуатации. Рекомендована для замены изношенных опор с восстановлением плавности хода и комфорта салона. Преимущества:  Полное соответствие заводским характеристикам OEM Эффективное гашение вибраций и шума силового агрегата Точная посадка для заявленных применений V6 3.5 FWD Износостойкие материалы с антикоррозионным покрытием Соответствие строгим стандартам качества ISO, QS и TS  Совместимость:\n Nissan Altima 3.5 V6, FWD — 2002-2006 гг. (передняя позиция, с проводами)\n Nissan Maxima 3.5 V6, FWD — 2004-2008 гг. (передняя позиция, с проводами)\n Nissan Murano 3.5 V6, FWD — 2003-2007 гг. (передняя позиция, с проводами)\n Nissan Quest 3.5 V6, FWD — 2004-2009 гг. (передняя позиция, с проводами)\n Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: 5.0 lb (2.27 кг) Длина: 8.5 in (21.6 см) Ширина: 5.3 in (13.5 см) Высота: 6.5 in (16.5 см)  Аналоги и кроссы:  Anchor: 9713 Beck/Arnley: 104-1915, 104-2199 CARQUEST: 31-7349, 33-10292 DEA Products: A7349EL Eagle BHP: 1391EL NAPA: 602-2809 Pioneer: 617349 Оригинальные номера Nissan: 112708J100, 112708J10A  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юридических лиц Доставка по всей России транспортными компаниями Самовывоз по предварительному согласованию Возможна доставка курьером в пределах города Гарантия на товар в соответствии с условиями производителя  Дополнительная информация:\n Деталь поставляется в оригинальной упаковке производителя. При необходимости предоставим к",
      "imageUrls": [
        "images/EM-5672-1.jpg",
        "images/EM-5672-2.jpg",
        "images/EM-5672-3.jpg",
        "images/EM-5672-4.jpg",
        "images/EM-5672-5.jpg",
        "images/EM-5672-6.jpg"
      ]
    },
    {
      "id": "EM-5350",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-5350",
      "stock": 218,
      "price": 6500,
      "name": "Подушка двигателя (Westar) EM-5350",
      "imageUrl": "images/EM-5350-1.jpg",
      "brand": "CHEVROLET",
      "oem": "15967994",
      "analogs": "Isuzu 8159679940 Chevrolet 15967994 Gmc 15967994\nDea Products A5316 Eagle Bhp 1237 Napa 602-2797 Pioneer 605316",
      "compatibility": [],
      "description": "WESTAR EM-5350 Подушка двигателя передняя правая для Chevrolet S10/GMC Sonoma/Isuzu Hombre \n Производитель: WESTAR\n OEM номер: EM-5350\n OE производитель и номер:  ISUZU 8159679940 CHEVROLET 15967994 GMC 15967994  Тип детали: Подушка двигателя (передняя правая)\n Состояние: Новое Описание:\n Подушка двигателя EM-5350 от WESTAR полностью совместима с оригинальными номерами ISUZU 8159679940, CHEVROLET/GMC 15967994. Изготовлена из резинометаллического состава повышенной прочности для надёжной фиксации двигателя. Эффективно снижает вибрации и шум, а коррозионно-стойкое покрытие защищает металл от внешних воздействий. Соответствует OEM-спецификациям и обеспечивает длительный срок службы. Преимущества:  Полное соответствие заводским характеристикам Высокая стойкость к вибрационным и температурным нагрузкам Эффективное подавление шума двигателя Надёжная защита от коррозии и износа  Совместимость:\n 1994–2003 Chevrolet S10 Pickup 2.2L L4 (передняя правая)\n 1994–2003 GMC Sonoma Pickup 2.2L L4 (передняя правая)\n 1996–2000 Isuzu Hombre 2.2L L4 (передняя правая)\n Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: 1.23 кг Габариты: 21.2 × 13.3 × 16.5 см  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги  DEA Products A5316 Eagle BHP 1237 NAPA 602-2797 Pioneer 605316",
      "imageUrls": [
        "images/EM-5350-1.jpg",
        "images/EM-5350-2.jpg",
        "images/EM-5350-3.jpg"
      ]
    },
    {
      "id": "EM-9168",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-9168",
      "stock": 1148,
      "price": 4900,
      "name": "Задняя опора двигателя Honda (EM-9168 (Westar))",
      "imageUrl": "images/EM-9168-1.jpg",
      "brand": "HONDA",
      "oem": "50810S7D003",
      "analogs": "50810-S7D-003: Ashika (Арт. Gom-4076) Dys (Арт. Zps-Hd-004) Febest (Арт. Hm-004) Goom (Арт. Eem-2007) Japanparts (Арт. Ru-4076) Dea / Mrc (Cont.) Ia4504 Beck Arnley (Cont.) 104-1686 Anchor (Cont.) 9399 Anchor (Cont.) 9168 Pioneer (Cont.) 604504 Napa (Cont.) 602-2497 Napa (Cont.) 602-2245 Eagle Bhp (Cont.) 1358 \n Honda 50810S7D003",
      "compatibility": [],
      "description": "Продаю новую заднюю опору двигателя WESTAR EM-9168 — оригинальный заводской аналог для внедорожников Honda.\n Подушка двигателя (задняя опора) WESTAR EM-9168 Подходит для:  Honda CR-V II (RD; 2002–2006) с двигателем 2,0 L (B20B/B20Z1/B20Z2) Honda Element I (2003–2011) с двигателем 2,4 L (K24A1)  2002, 2003, 2004, 2005, 2006 HONDA CR-V 2003, 2004, 2005, 2006, 2007, 2008, 2009, 2010, 2011 HONDA ELEMENT Габариты и вес:  Размеры: 15,6 × 10,5 × 13,3 см Вес: 0,69 кг Позиция: задняя опора двигателя  OEM-номер: 50810-S7D-003\n Артикул: EM-9168\n UPC: 656591091684 Аналоги по OEM 50810-S7D-003:  ASHIKA (арт. GOM-4076) DYS (арт. ZPS-HD-004) FEBEST (арт. HM-004) GOOM (арт. EEM-2007) JapanParts (арт. RU-4076) DEA / MRC (cont.) IA4504 BECK ARNLEY (cont.) 104-1686 ANCHOR (cont.) 9399 ANCHOR (cont.) 9168 PIONEER (cont.) 604504 NAPA (cont.) 602-2497 NAPA (cont.) 602-2245 EAGLE BHP (cont.) 1358  \n HONDA 50810S7D003 \n Преимущества WESTAR EM-9168:  Соответствует или превосходит OEM-спецификации Идеальная посадка по штатным креплениям Высокопрочная стальная конструкция с резинометаллическими элементами Эффективно гасит вибрации и крутящий момент мотора  Состояние: новое, оригинал\n Оплата от юрлиц, возможна рассрочка\n Авито Доставка по России Звоните — уточню по совместимости и оперативно отправлю!",
      "imageUrls": [
        "images/EM-9168-1.jpg",
        "images/EM-9168-2.jpg",
        "images/EM-9168-3.jpg",
        "images/EM-9168-4.jpg",
        "images/EM-9168-5.jpg",
        "images/EM-9168-6.jpg",
        "images/EM-9168-7.jpg"
      ]
    },
    {
      "id": "EM-7116",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-7116",
      "stock": 673,
      "price": 4999,
      "name": "Тяговая опора двигателя Honda Civic 2012–2015 (Westar) EM-7116",
      "imageUrl": "images/EM-7116-1.jpg",
      "brand": "HONDA",
      "oem": "50890TR0A81",
      "analogs": "Em-7116, 50890-Tr0-A81, A65048, Anchor 9748 Honda 50890Tr0A81",
      "compatibility": [],
      "description": "Тяговая опора двигателя Honda Civic 2012–2015 WESTAR EM-7116 Продаю новую тяговую опору двигателя (Torque Strut Mount) WESTAR EM-7116 — надёжную нижнюю опору для Honda Civic IX поколения (2012–2015) с двигателем 1,8 L (L15A). Подходит для:  Honda Civic IX (2012–2015) 1,8 L L4  2012, 2013, 2014, 2015 HONDA CIVIC Габариты и вес:  Размеры: 17 × 8 × 6 см (примерно) Вес: 0,6 кг Позиция: нижняя тяговая опора  Преимущества WESTAR:  Американское качество, заводские стандарты ISO/QS/TS Прецизионная посадка — полный аналог OEM (50890-TR0-A81, A65048) Снижает вибрации и динамическую нагрузку на двигатель Долговечное антикоррозийное покрытие  Состояние: новое, оригинал\n OEM-номера: EM-7116, 50890-TR0-A81, A65048, Anchor 9748 HONDA 50890TR0A81 Оплата от юрлиц, возможна рассрочка\n Авито Доставка по всей России Звоните — отвечу на вопросы по установке и совместимости. Гарантия качества!",
      "imageUrls": [
        "images/EM-7116-1.jpg",
        "images/EM-7116-2.jpg",
        "images/EM-7116-3.jpg",
        "images/EM-7116-4.jpg",
        "images/EM-7116-5.jpg",
        "images/EM-7116-6.jpg"
      ]
    },
    {
      "id": "EM-9457",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-9457",
      "stock": 142,
      "price": 2900,
      "name": "Подушка двигателя (Westar) EM-9457",
      "imageUrl": "images/EM-9457-1.jpg",
      "brand": "HONDA",
      "oem": "50820TA0A01",
      "analogs": "Napa 602-2539\n Dea A4572\n Beck/Arnley 104-2169\n Beck/Arnley 104-2024\n Anchor 9457\n Acura 50820Ta0A01\n Honda 50820Ta0A01",
      "compatibility": [],
      "description": "Подушка двигателя WESTAR EM-9457, правый передний (Acura TL, Honda Accord, Crosstour) \n Производитель: WESTAR\n OEM номер: EM-9457\n OE Manufacturer / OE Number:\n ACURA 50820TA0A01\n HONDA 50820TA0A01\n Тип детали: Опора двигателя (подушка)\n Состояние: Новое Описание:\n Подушка двигателя EM-9457 от WESTAR предназначена для эффективного гашения вибраций и снижения шума при работе силового агрегата. Изготовлена из прочного резинометаллического композита с коррозионно-стойким покрытием, что гарантирует длительный срок службы. Оптимальная геометрия и жёсткость гидравлического профиля обеспечивают стабильную центровку двигателя и равномерное распределение нагрузок. Лёгкость установки и полное соответствие заводским допускам делают замену быстрой и надёжной. Преимущества:  Полное соответствие заводским характеристикам и размерам Применение высококачественного резинометаллического композита Коррозионно-стойкое покрытие для продления ресурса Сертифицированное производство по стандартам ISO, QS и TS Оптимизированная форма для снижения вибраций и шума  Совместимость:\n Acura TL 2009–2014\n Honda Accord 2008–2012\n Honda Crosstour 2013–2015\n Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: 1,27 кг Габариты: 21,6 × 13,3 × 16,5 см  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги Rodatech 1649H\n NAPA 602-2539\n DEA A4572\n Beck/Arnley 104-2169\n Beck/Arnley 104-2024\n Anchor 9457",
      "imageUrls": [
        "images/EM-9457-1.jpg",
        "images/EM-9457-2.jpg",
        "images/EM-9457-3.jpg",
        "images/EM-9457-4.jpg"
      ]
    },
    {
      "id": "EM-4138",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-4138",
      "stock": 77,
      "price": 3490,
      "name": "Тяговая опора двигателя (Westar) EM-4138 Ford",
      "imageUrl": "images/EM-4138-1.jpg",
      "brand": "FORD",
      "oem": "DB5Z-6068-A",
      "analogs": "Ford Motor Company Db5Z-6068-A, Bb5Z-6068-A, Bb5Z-6068-C\n Anchor 3255\n Dea Products A5635\n Eagle Bhp 4381",
      "compatibility": [],
      "description": "Westar EM-4138 тяговая опора двигателя (Engine Torque Strut Mount) OEM DB5Z-6068-A для Ford Explorer Производитель: WESTAR\n OEM номер: DB5Z-6068-A\n Тип детали: Тяговая опора двигателя (Engine Torque Strut Mount)\n Состояние: Новое Описание:\n Тяговая опора двигателя Westar EM-4138 предназначена для заднего крепления силового агрегата Ford Explorer, эффективно гася продольные колебания и предотвращая чрезмерный износ опор. Конструкция сочетает в себе прочный стальной корпус и высококачественную резиновую вставку, устойчивая к воздействию моторного масла, солей и температурных перепадов. Заводское покрытие корпуса обеспечивает защиту от коррозии, а точный геометрический профиль гарантирует идеальную посадку без дополнительных доработок. Преимущества:  Абсолютное соответствие оригинальному OEM-коду DB5Z-6068-A Усиленный стальной корпус для повышения долговечности Эластичная резиновая подушка сохраняет упругость и демпфирующие свойства Фабричное антикоррозийное покрытие предотвращает коррозию и коррозионное старение Минимизация шума и вибраций, продление ресурса двигателя и трансмиссии  Совместимость:\n Ford Explorer 2011–2015 (модели 2.0L, 3.5L, 3.7L)\n Для точного подбора рекомендуется сверить VIN. Cross-reference аналоги:\n Ford Motor Company DB5Z-6068-A, BB5Z-6068-A, BB5Z-6068-C\n Anchor 3255\n DEA Products A5635\n Eagle BHP 4381 Вес и габариты для доставки:  Вес: приблизительно 1,2 кг (уточняйте у поставщика) Габариты в упаковке: приблизительно 25×12×8 см  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юридических лиц Доставка по всей России: СДЭК, Почта России Самовывоз по предварительной договорённости",
      "imageUrls": [
        "images/EM-4138-1.jpg",
        "images/EM-4138-2.jpg"
      ]
    },
    {
      "id": "EM-7186",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-7186",
      "stock": 60,
      "price": 18000,
      "name": "Подушка двигателя (Westar) EM-7186 для Honda Pilot",
      "imageUrl": "images/EM-7186-1.jpg",
      "brand": "HONDA",
      "oem": "50830-SZA-A02",
      "analogs": "Anchor 9844\nEagle Bhp 4360H\nHonda 50830-Sza-A02",
      "compatibility": [],
      "description": "Производитель: WESTAR\n OEM номер: EM-7186\n Тип детали: Передняя подушка двигателя\n Состояние: Новое Описание:\n Подушка двигателя WESTAR EM-7186 разработана для точной посадки на штатное место Honda Pilot 3.5L, обеспечивая эффективную изоляцию вибраций и снижение уровня шума в салоне. Каркас детали выполнен из прочной стальной конструкции, а рабочая часть — из специального эластомера высокой износостойкости, устойчивого к маслам и перепадам температур. Установка не требует доработок, благодаря совпадению всех монтажных отверстий с оригиналом. Рекомендуется к замене при появлении стуков, сильных вибраций или износе заводской опоры. Преимущества:  100% соответствие заводским размерам и крепежным отверстиям Высокая прочность стального каркаса и эластичность резины Устойчивость к автомобильным жидкостям и агрессивным средам Снижение вибраций и комфортабельность при вождении Используется в OE Replacement Series для долгосрочной надёжности  Совместимость:\n Honda Pilot 3.5L V6\n Годы выпуска: 2009, 2010, 2011, 2012, 2013, 2014, 2015\n Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: 900 Габариты: 13.25 × 8.50 × 6.50 \n Источник: Walmart.com  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги Anchor 9844\n Eagle BHP 4360H\n  Honda\n 50830-SZA-A02",
      "imageUrls": [
        "images/EM-7186-1.jpg",
        "images/EM-7186-2.jpg",
        "images/EM-7186-3.jpg",
        "images/EM-7186-4.jpg",
        "images/EM-7186-5.jpg",
        "images/EM-7186-6.jpg",
        "images/EM-7186-7.jpg"
      ]
    },
    {
      "id": "EM-2994",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-2994",
      "stock": 190,
      "price": 4000,
      "name": "Подушка двигателя (Westar) EM-2994 (1999–2007)",
      "imageUrl": "images/EM-2994-1.jpg",
      "brand": "CHEVROLET",
      "oem": "22179440",
      "analogs": "Anchor 2994\n Carquest 31-2994\n Dea Products A2994\n Eagle Bhp 1020\n Napa 602-2093\n Pioneer 602994\nChevrolet: 22179440, 15065870, 15065869, 15134282, 15036533, 15134283, 221749791\n Gmc: 15134282, 15134283, 22174979, 15036533, 15065870, 15065869, 221794401",
      "compatibility": [],
      "description": "Производитель: WESTAR\n OEM номер: EM-2994\n Тип детали: Подушка двигателя\n Состояние: Новое Аналоги (Interchange Part Numbers) CHEVROLET: 22179440, 15065870, 15065869, 15134282, 15036533, 15134283, 221749791\n GMC: 15134282, 15134283, 22174979, 15036533, 15065870, 15065869, 221794401 Описание Подушка двигателя WESTAR EM-2994 обеспечивает надёжную фиксацию двигателя и гасит вибрации при движении. Изготовлена из высококачественных материалов по стандартам OEM, что гарантирует длительный срок службы и отсутствие люфтов. Преимущества  Соответствует или превосходит заводские требования по качеству и надёжности Устойчивость к агрессивным средам (масла, охлаждающие жидкости) Снижает шум и вибрации, повышая комфорт в салоне  Совместимость Fitting Vehicle(s):  CHEVROLET: 22179440, 15065870, 15065869, 15134282, 15036533, 15134283, 221749791\n GMC: 15134282, 15134283, 22174979, 15036533, 15065870, 15065869, 221794401 Рекомендуется сверять VIN перед покупкой. Вес и габариты для доставки  Вес: 1.77 кг2 Габариты: 21.2 × 13.3 × 16.5 см (д×ш×в)2  Способы оплаты и доставка  Оплата: наличными, банковской картой, перевод на карту, безналичный расчёт для юридических лиц Доставка по всей России: СДЭК, Почта России Самовывоз (по предварительной договорённости) \n Аналоги  Anchor 2994\n CARQUEST 31-2994\n DEA Products A2994\n Eagle BHP 1020\n NAPA 602-2093\n Pioneer 602994",
      "imageUrls": [
        "images/EM-2994-1.jpg",
        "images/EM-2994-2.jpg",
        "images/EM-2994-3.jpg",
        "images/EM-2994-4.jpg",
        "images/EM-2994-5.jpg",
        "images/EM-2994-6.jpg",
        "images/EM-2994-7.jpg"
      ]
    },
    {
      "id": "EM-7097",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-7097",
      "stock": 137,
      "price": 8000,
      "name": "Тяговая опора двигателя (передняя) (Westar) EM-7097",
      "imageUrl": "images/EM-7097-1.jpg",
      "brand": "LEXUS",
      "oem": "1236031050",
      "analogs": "A42017Hy Eagle Bhp 4449H Lexus 1236031050 Lexus 123600P070 Toyota 123600P030 Toyota 123600P130",
      "compatibility": [],
      "description": "Продаю оригинальную переднюю подушку двигателя WESTAR EM-7097.  Эта опора применяется на Toyota Camry VII (2007–2017), Avalon (2008–2018), Sienna III (2011–2017), Venza (2009–2016), а также на Lexus RX350 II–III (2010–2012) и ES350 (2013–2018) с двигателями 3,5 L V6. Совместимость:  Toyota Camry VII (2007–2017) 3,5 L V6 Toyota Avalon (2008–2018) 3,5 L V6 Toyota Sienna III (2011–2017) 3,5 L V6 Toyota Venza (2009–2016) 3,5 L V6 Lexus RX350 II–III (2010–2012) 3,5 L V6 Lexus ES350 (2013–2018) 3,5 L V6  +-----------------+------------+------------+ | Марка | Модель | Годы | +-----------------+------------+------------+ | LEXUS | ES 350 | 2013-2018 | | LEXUS | RX 350 | 2010-2012 | | TOYOTA | AVALON | 2008-2018 | | TOYOTA | CAMRY | 2012-2017 | | TOYOTA | SIENNA | 2011-2017 | | TOYOTA | VENZA | 2009-2016 | +-----------------+------------+------------+ \n Габариты и вес:  Размеры: 16,5 × 12,8 × 9,7 см Вес: 2,410 кг Позиция: передняя левая опора двигателя  Аналоги и кроссы по артикулу:  Anchor 9884 DEA Products A42017HY Eagle BHP 4449H LEXUS 1236031050 LEXUS 123600P070 TOYOTA 123600P030 TOYOTA 123600P130\n   Преимущества WESTAR EM-7097:  Производится по стандартам ISO, QS, TS Соответствует или превосходит OEM-спецификации по качеству, размеру и посадке Эффективно гасит вибрации и динамические нагрузки Устойчивая, долговечная металлическая конструкция с резиновым демпфером  Состояние: новое, оригинал\n OEM-номер: EM-7097 Оплата от юрлиц, возможна рассрочка\n Авито Доставка по России Звоните — помогу подобрать подходящую опору и проконсультирую по установке!1234",
      "imageUrls": [
        "images/EM-7097-1.jpg",
        "images/EM-7097-2.jpg",
        "images/EM-7097-3.jpg",
        "images/EM-7097-4.jpg",
        "images/EM-7097-5.jpg",
        "images/EM-7097-6.jpg",
        "images/EM-7097-7.jpg",
        "images/EM-7097-8.jpg",
        "images/EM-7097-9.jpg",
        "images/EM-7097-10.jpg",
        "images/EM-7097-11.jpg",
        "images/EM-7097-12.jpg"
      ],
      "videoUrls": [
        "images/EM-7097-video-1.mp4",
        "images/EM-7097-video-2.mp4",
        "images/EM-7097-video-3.mp4",
        "images/EM-7097-video-4.mp4"
      ]
    },
    {
      "id": "EM-4065",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-4065",
      "stock": 43,
      "price": 11000,
      "name": "Тяговая опора двигателя (Westar) EM-4065 (Ford Five Hundred, Mercury Montego 2005-07)",
      "imageUrl": "images/EM-4065-1.jpg",
      "brand": "FORD",
      "oem": "5F9Z6F055BB",
      "analogs": "Mrc A5524\n Dea A5524\nFord 5F9Z6F055Bb",
      "compatibility": [],
      "description": "Тяговая опора двигателя WESTAR EM-4065 (Ford Five Hundred, Mercury Montego 2005-07) Производитель: WESTAR\n OEM номер: EM-4065\n OE номер: Ford 5F9Z6F055BB\n Тип детали: Тяговая опора двигателя (Torque Strut Mount), верхняя\n Состояние: Новое Описание:\n Тяговая опора двигателя WESTAR EM-4065 разработана для обеспечения надежной фиксации силового агрегата и снижения вибраций при езде. Изготовлена из высококачественной стали с эластомерным вкладышем, устойчивым к маслам и температурным колебаниям. Конструкция гарантирует долговечность и сохранение заводских характеристик. Полностью совместима с оригинальной системой крепления. Преимущества:  Полное соответствие заводским характеристикам Уменьшение вибраций и шумов двигателя Повышенная износостойкость эластомерного элемента Защита элементов трансмиссии от повышенных нагрузок  Совместимость:\n Ford Five Hundred 2005–2007, V6 3.0L\n Mercury Montego 2005–2007, V6 3.0L\n Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: 0.81 кг Габариты: 15.6 × 10.5 × 13.3 см  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги MRC A5524\n DEA A5524",
      "imageUrls": [
        "images/EM-4065-1.jpg",
        "images/EM-4065-2.jpg",
        "images/EM-4065-3.jpg",
        "images/EM-4065-4.jpg",
        "images/EM-4065-5.jpg"
      ]
    },
    {
      "id": "EM-9223",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-9223",
      "stock": 67,
      "price": 2500,
      "name": "Подушка двигателя (Westar) EM-9223",
      "imageUrl": "images/EM-9223-1.jpg",
      "brand": "Nissan",
      "oem": "11210CA00A",
      "analogs": "Beck/Arnley 104-1784\n Beck/Arnley 104-2135\n Dea Products A7348\n Eagle Bhp 1353\n Napa 602-2302 Datsun/Nissan 11210Ca00A Datsun/Nissan 11210Ca00B Datsun/Nissan 112108J100",
      "compatibility": [],
      "description": "Подушка двигателя WESTAR EM-9223 (A7348) – OEM замена для правой передней опоры Nissan Производитель: WESTAR\n OEM номер: EM-9223 / A7348\n Тип детали: Подушка двигателя (опора двигателя), передняя правая\n Состояние: Новое Описание:\n Подушка двигателя WESTAR EM-9223 (A7348) обеспечивает надёжную фиксацию двигателя и эффективную гашение вибраций. Корпус и кронштейн выполнены из алюминия и стали с серебристым покрытием, устойчивым к коррозии. Эластичная втулка из чёрной резины оптимально сочетает жёсткость и эластичность, продлевая срок службы и снижая шум в салоне. В комплект входит монтажный кронштейн, крепёжные элементы и направляющие посадочные отверстия для точной установки. Преимущества:  Выполняет или превосходит характеристики оригинального оборудования Кронштейн из алюминия и стали для высокой прочности при малом весе Резиновая втулка устойчива к маслам и агрессивным средам Полный комплект монтажа: кронштейн, болты и втулки  Технические характеристики:  Цвет кронштейна: серебристый Материал кронштейна: алюминий, сталь Цвет втулки: чёрный Материал втулки: резина Маркировка Cat Line Cd: DMM Класс детали: стандарт Крепёжные отверстия: 3 Позиция установки: передняя правая Тип крепления: OEM замена Универсальность: специфическая под конкретные модели  Совместимость:\n 2002–2006 Nissan Altima 2.5L/3.5L\n 2004–2008 Nissan Maxima 3.5L\n 2003–2007 Nissan Murano 3.5L\n 2004–2009 Nissan Quest Minivan 3.5L\n Перед покупкой рекомендуется сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: 2,18 кг Габариты: 21,2 × 13,3 × 16,5 см  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги BECK/ARNLEY 104-1784\n BECK/ARNLEY 104-2135\n DEA Products A7348\n Eagle BHP 1353\n NAPA 602-2302 DATSUN/NISSAN 11210CA00A DATSUN/NISSAN 11210CA00B DATSUN/NISSAN 112108J100",
      "imageUrls": [
        "images/EM-9223-1.jpg",
        "images/EM-9223-2.jpg",
        "images/EM-9223-3.jpg",
        "images/EM-9223-4.jpg",
        "images/EM-9223-5.jpg",
        "images/EM-9223-6.jpg",
        "images/EM-9223-7.jpg",
        "images/EM-9223-8.jpg",
        "images/EM-9223-9.jpg",
        "images/EM-9223-10.jpg"
      ],
      "videoUrls": [
        "images/EM-9223-video-1.mp4"
      ]
    },
    {
      "id": "EM-4152",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-4152",
      "stock": 116,
      "price": 6500,
      "name": "Подушка двигателя (Westar) EM-4152",
      "imageUrl": "images/EM-4152-1.jpg",
      "brand": "FORD",
      "oem": "BV6Z6038A",
      "analogs": "Ford Bv6Z6038A Dea Products – A5631\n Eagle Bhp – 4589H",
      "compatibility": [],
      "description": "Подушка двигателя WESTAR EM-4152 для Ford Focus/Escape/Transit Connect \n \n Производитель: WESTAR\n OEM номер: EM-4152\n Тип детали: Подушка двигателя\n Состояние: Новое Описание:\n Подушка двигателя EM-4152 изготовлена из высокопрочной резины и металла по заводским стандартам, что обеспечивает идеальную посадку и надёжное крепление двигателя к кузову. Специальное антикоррозийное покрытие защищает деталь от воздействия агрессивных сред и продлевает срок её службы. Конструкция демпфирует вибрации и шумы двигателя, улучшая комфорт в салоне. Полное соответствие геометрии OEM гарантирует простую и быструю установку без доработок. Преимущества:  Полное соответствие заводским характеристикам Надёжное снижение вибраций и шума двигателя Устойчивость к коррозии за счёт защитного покрытия Долговечность благодаря высокопрочной резине и металлической основе  Совместимость:\n Ford Escape 2013–2017\n Ford Focus 2014–2017\n Lincoln MKC 2015–2018\n Ford Transit Connect 2014–2017\n Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: 2.38 кг Габариты: 33.66 × 16.51 × 21.59 см  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги\n Ford BV6Z6038A DEA Products – A5631\n Eagle BHP – 4589H",
      "imageUrls": [
        "images/EM-4152-1.jpg",
        "images/EM-4152-2.jpg",
        "images/EM-4152-3.jpg",
        "images/EM-4152-4.jpg",
        "images/EM-4152-5.jpg",
        "images/EM-4152-6.jpg",
        "images/EM-4152-7.jpg",
        "images/EM-4152-8.jpg",
        "images/EM-4152-9.jpg",
        "images/EM-4152-10.jpg",
        "images/EM-4152-11.jpg",
        "images/EM-4152-12.jpg"
      ],
      "videoUrls": [
        "images/EM-4152-video-1.mp4"
      ]
    },
    {
      "id": "EM-5689",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-5689",
      "stock": 92,
      "price": 1750,
      "name": "Тяговая опора двигателя (Westar) EM-5689",
      "imageUrl": "images/EM-5689-1.jpg",
      "brand": "HONDA",
      "oem": "50880SNAA02",
      "analogs": "Honda: 50880Snaa02 Номера Аналогов (Aftermarket): Anchor: 9486 Beck/Arnley: 104-1893 Dea: A4548 Napa: 602-2555",
      "compatibility": [],
      "description": "Тяговая опора двигателя верхняя WESTAR EM-5689 для Honda Civic \n Производитель: WESTAR\n Артикул: EM-5689\n Основной OEM номер: 50880SNAA02\n Тип детали: Тяговая опора двигателя, верхняя\n Состояние: Новое Описание:\n Новая верхняя тяговая опора двигателя (Engine Torque Strut Mount) WESTAR EM-5689 разработана для эффективного снижения вибрации от двигателя. Деталь изготовлена из высококачественных компонентов в соответствии со стандартами оригинального оборудования (OEM), что обеспечивает её долговечность и надежность. Специальное покрытие защищает опору от коррозии и продлевает срок её службы. Преимущества:  Полное соответствие заводским характеристикам по качеству, посадке и функциональности. Эффективно минимизирует шум и вибрацию от двигателя. Изготовлено из высококачественных материалов для долгого срока службы. Точная геометрия для установки без доработок.  Совместимость:  Honda Civic (2006-2011) - для моделей с двигателем 1.8L и механической коробкой передач.  Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: 1.23 кг Габариты: 19.2 x 10.6 x 27.5 см  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги Оригинальные номера (OE):  HONDA: 50880SNAA02  Номера аналогов (Aftermarket):  ANCHOR: 9486 BECK/ARNLEY: 104-1893 DEA: A4548 NAPA: 602-2555",
      "imageUrls": [
        "images/EM-5689-1.jpg",
        "images/EM-5689-2.jpg",
        "images/EM-5689-3.jpg",
        "images/EM-5689-4.jpg"
      ]
    },
    {
      "id": "EM-7513",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-7513",
      "stock": 114,
      "price": 15500,
      "name": "Передняя опора двигателя Honda 3.5 (EM-7513) (Westar)",
      "imageUrl": "images/EM-7513-1.jpg",
      "brand": "HONDA",
      "oem": "50830TK8A01",
      "analogs": "Em-7513 Oem-Кроссы: Anchor 10121, Beck/Arnley 104-2130, 50810Tk8A01 Honda 50830Ta1A01 Honda 50830Tk8A01 Acura 50830Ta1A01",
      "compatibility": [],
      "description": "Продаю новую оригинальную переднюю подушку двигателя WESTAR EM-7513 — заводской аналог высшего качества для минивэнов Honda Odyssey V поколения (2018–2023) с бензиновым двигателем 3,5 L V6 (J35Y). Опора разрабатывалась специально для современных моделей Odyssey, полностью соответствует посадочным местам и обеспечивает эффективное гашение вибраций и шумоизоляцию при любых условиях эксплуатации. Совместимость:  Honda Odyssey V (рестайлинг 2017–2020 и рестайлинг 2 2020–2025) 3.5 L V6 (J35Y) Подходит только для бензиновых комплектаций 3,5 L V6 — не подходит для гибридов и других модификаций  \n +-----------------+------------------+------------+ | Марка | Модель | Годы | +-----------------+------------------+------------+ | ACURA | RDX | 2013-2018 | | ACURA | RLX | 2014-2020 | | ACURA | RLX HYBRID | 2014-2020 | | ACURA | TLX | 2015-2020 | | HONDA | ACCORD | 2008-2013 | | HONDA | ACCORD CROSSTOUR | 2010-2011 | | HONDA | CROSSTOUR | 2012-2014 | | HONDA | ODYSSEY | 2008-2017 | +-----------------+------------------+------------+ \n Аналоги:  Anchor 10121 Beck/Arnley 104-2130  Габариты:  Размеры: ориентировочно 18,5 × 12,7 × 13,2 см Вес: примерно 1,7 кг Позиция установки: передняя опора двигателя (левая сторона в компоновке)  Преимущества WESTAR EM-7513:  Абсолютная совместимость и простая установка — соответствует заводским креплениям Прочный металлический корпус и резиновый демпфер для максимальной долговечности Эффективное гашение вибраций и снижение шума от двигателя Подходит для суровых климатических и дорожных условий России Оригинал с заводской упаковкой  Состояние:  Новая, неиспользованная заводская деталь Артикул: EM-7513 OEM-кроссы: Anchor 10121, Beck/Arnley 104-2130, 50810TK8A01  HONDA 50830TA1A01 HONDA 50830TK8A01 ACURA 50830TA1A01 Оплата и доставка:  Работаем с физическими и юридическими лицами Возможна рассрочка Доставка по всей России через Авито и транспортные компании",
      "imageUrls": [
        "images/EM-7513-1.jpg",
        "images/EM-7513-2.jpg",
        "images/EM-7513-3.jpg",
        "images/EM-7513-4.jpg",
        "images/EM-7513-5.jpg"
      ]
    },
    {
      "id": "EM-9477",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-9477",
      "stock": 270,
      "price": 6800,
      "name": "Подушка двигателя (Westar) EM-9477 (OEM 12361-28100) для Toyota Highlander 2001-2007",
      "imageUrl": "images/EM-9477-1.jpg",
      "brand": "TOYOTA",
      "oem": "12361-28100",
      "analogs": "Anchor 9477\n Rodatech 3637\n Pioneer 607299\n Napa 602-2548\n Dea A7299\n Mrc A7299\n Beck Arnley 104-1958\n Oem Номер: 1236128100\n Oem Номер: 12361-28100",
      "compatibility": [],
      "description": "Подушка двигателя WESTAR EM-9477 (OEM 12361-28100) для Toyota Highlander 2001-2007 \n Производитель: WESTAR\n OEM номер: 12361-28100\n Тип детали: передняя опора двигателя (engine mount)\n Состояние: Новое Описание:\n Надёжная передняя опора двигателя WESTAR EM-9477 обеспечивает точное позиционирование и амортизацию вибраций мотора, выполнена из высокопрочного алюминиевого сплава с резиновыми вставками для поглощения ударных нагрузок. Сохраняет оригинальные параметры завода-изготовителя и гарантирует плавность работы двигателя при любых режимах. Преимущества:  Полное соответствие заводским характеристикам Устойчивость к коррозии и перепадам температур Оптимизированная геометрия для снижения шума и вибраций Повышенный ресурс за счёт качественных материалов  Совместимость:\n Toyota Highlander:\n 2001–2007 гг. выпуска\n объёмы двигателей: 3.0L V6, 2.4L I4\n Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: 1,13 кг Габариты: 21,2 × 13,3 × 16,5 см  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги ANCHOR 9477\n RODATECH 3637\n PIONEER 607299\n NAPA 602-2548\n DEA A7299\n MRC A7299\n BECK ARNLEY 104-1958\n OEM номер: 1236128100",
      "imageUrls": [
        "images/EM-9477-1.jpg",
        "images/EM-9477-2.jpg",
        "images/EM-9477-3.jpg",
        "images/EM-9477-4.jpg"
      ]
    },
    {
      "id": "EM-9451",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-9451",
      "stock": 323,
      "price": 8800,
      "name": "Подушка двигателя (Westar) EM-9451 для Honda Accord/Acura TSX/RL (задняя)",
      "imageUrl": "images/EM-9451-1.jpg",
      "brand": "HONDA",
      "oem": "50810SDBA21",
      "analogs": "Acura 50810Sjaa02 Honda 50810Sdba21 Honda 50810Sdba02 Anchor 9451\n Eagle Bhp 3421H",
      "compatibility": [],
      "description": "Подушка двигателя WESTAR EM-9451 для Honda Accord/Acura TSX/RL (задняя)\n \n Производитель: WESTAR\n OEM номер: EM-9451\n Тип детали: Задняя подушка двигателя\n Состояние: Новое Описание:\n Подушка двигателя WESTAR EM-9451 спроектирована для обеспечения надёжной фиксации мотора и снижения вибраций в задней части силового агрегата. Каркас выполнен из прочного металла, рабочая часть — из износостойкой резины, устойчива к маслам, антифризу и высоким температурам. Геометрия и крепёжные точки полностью совпадают с оригиналом, что гарантирует простую установку без доработок. Рекомендуется при появлении посторонних шумов и повышенной вибрации. Преимущества:  Точное соответствие заводским размерам и отверстиям Высокая прочность металлической основы Долговечность эластомерного элемента Снижает шум и вибрации при движении  Совместимость:\n Honda Accord 3.0L (2003–2007) | Position: Rear\n Honda Accord 3.5L (2006–2007) | Position: Rear\n Acura RL 3.7L (2009–2012) | Position: Rear\n Acura TSX 3.5L (2010–2014) | Position: Rear\n Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: 4.22 lb (≈1.91 кг) Габариты упаковки: 4.79 × 8.01 × 6.11 in (≈12.2 × 20.4 × 15.5 см)\n Источник: b2c-outlet.com  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги\n ACURA 50810SJAA02 HONDA 50810SDBA21 HONDA 50810SDBA02 Anchor 9451\n Eagle BHP 3421H",
      "imageUrls": [
        "images/EM-9451-1.jpg",
        "images/EM-9451-2.jpg",
        "images/EM-9451-3.jpg",
        "images/EM-9451-4.jpg",
        "images/EM-9451-5.jpg",
        "images/EM-9451-6.jpg"
      ]
    },
    {
      "id": "EM-9388",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-9388",
      "stock": 36,
      "price": 2999,
      "name": "Тяговая опора двигателя (Westar) EM-9388",
      "imageUrl": "images/EM-9388-1.jpg",
      "brand": "TOYOTA",
      "oem": "123630A050",
      "analogs": "Toyota: 123630A050 Номера Аналогов (Aftermarket): Anchor: 9388 Napa: 602-2489 Rodatech: 3828 Dea: A4215",
      "compatibility": [
        {
          "make": "",
          "model": "Toyota Avalon",
          "years": "2000-2004"
        }
      ],
      "description": "Тяговая опора двигателя WESTAR EM-9388 для Toyota Avalon \n Производитель: WESTAR\n Артикул: EM-9388\n Основной OEM номер: 123630A050\n Тип детали: Тяговая опора двигателя, передняя\n Состояние: Новое Описание:\n Новая передняя тяговая опора двигателя WESTAR EM-9388 предназначена для снижения вибраций и поддержания оптимального положения двигателя. Изготовленная из высококачественных материалов, опора обеспечивает долговечность и надежность. Специальное покрытие защищает деталь от коррозии, способствуя продлению срока службы. Преимущества:  Полное соответствие заводским характеристикам по качеству, посадке и функциональности. Эффективно минимизирует шум и вибрацию от двигателя. Изготовлено из высокопрочных материалов для долгого срока службы. Точная геометрия для установки без доработок.  Совместимость:  Toyota Avalon (2000-2004)2020_Westar_EM_DS_ST_Catalog.pdf  Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: информация не найдена Габариты: информация не найдена  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги Оригинальные номера (OE):  TOYOTA: 123630A050  Номера аналогов (Aftermarket):  ANCHOR: 9388 NAPA: 602-2489 RODATECH: 3828 DEA: A4215",
      "imageUrls": [
        "images/EM-9388-1.jpg",
        "images/EM-9388-2.jpg",
        "images/EM-9388-3.jpg",
        "images/EM-9388-4.jpg"
      ]
    },
    {
      "id": "EM-4181",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-4181",
      "stock": 236,
      "price": 7500,
      "name": "Левая подушка двигателя (Westar) EM-4181 Jeep Wrangler левая сторона двигателя",
      "imageUrl": "images/EM-4181-1.jpg",
      "brand": "Jeep",
      "oem": "52059943AE",
      "analogs": "52059943Ae, A5775",
      "compatibility": [],
      "description": "Новая левая подушка двигателя WESTAR EM-4181 — оригинальную опору для Jeep Wrangler 2007-2011 с двигателем 3.8L V6. WESTAR INDUSTRIES - EM4181 - Engine Mount Купите левую подушку двигателя WESTAR EM-4181 — надежную опору для Jeep Wrangler III (JK) 2007-2011 годов с двигателем 3.8L V6. Эта оригинальная запчасть от американского производителя WESTAR обеспечивает стабильность мотора, снижает вибрации и идеально подходит для экстремальных условий внедорожной езды. \n Технические характеристики: \n OEM-номера: EM-4181, 52059943AE, A5775 \n Позиция: Левая сторона двигателя \n Совместимость: Jeep Wrangler JK (2007-2011) с мотором 3.8L V6 \n \n Производитель: WESTAR (США) \n Материал: Резинометаллическая конструкция высокой прочности \n Преимущества WESTAR EM-4181: \n Соответствует или превосходит спецификации OEM по качеству и функциональности \n Производство по стандартам ISO, QS и TS для максимальной надежности \n Специальное покрытие для продления срока службы \n Оптимальная амортизация для комфорта и защиты двигателя \n Подходит для замены изношенных опор при ремонте или тюнинге. Быстрая доставка по России, гарантия качества. Идеальное решение для владельцев Jeep Wrangler — верните плавность хода и устраните лишние вибрации! \n Совместимость с другими автомобилями WESTAR EM-4181 подходит только для: \n 2007, 2008, 2009, 2010, 2011 JEEP TRUCK WRANGLER Позиция: левая сторона двигателя \n Важно: Данная опора НЕ совместима с другими поколениями Wrangler (YJ, TJ, JL), другими моделями Jeep или автомобилями Chrysler/Dodge. Это узкоспециализированная деталь для конкретного двигателя и кузова.",
      "imageUrls": [
        "images/EM-4181-1.jpg",
        "images/EM-4181-2.jpg",
        "images/EM-4181-3.jpg",
        "images/EM-4181-4.png",
        "images/EM-4181-5.jpg"
      ]
    },
    {
      "id": "EM-5906",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-5906",
      "stock": 144,
      "price": 3999,
      "name": "Подушка двигателя (Westar) EM-5906 правая передняя для Honda Civic 2006-2011",
      "imageUrl": "images/EM-5906-1.jpg",
      "brand": "HONDA",
      "oem": "50820SNC043",
      "analogs": "Anchor 9624\n Dea A65019\n Napa 612-1690 \n Oe Manufacturer Honda Oe Number 50820Snc043",
      "compatibility": [],
      "description": "Подушка двигателя WESTAR EM-5906 правая передняя для Honda Civic 2006-2011 \n Производитель: WESTAR\n OEM номер: EM-5906\n Тип детали: Подушка двигателя (правая передняя)\n Состояние: Новое Описание:\n Подушка двигателя WESTAR EM-5906 разработана в соответствии с заводскими допусками, обеспечивает надёжную фиксацию двигателя и гасит вибрации. Изготовлена из высокопрочной стали и высококачественной резины, выдерживающей нагрузки и температурные перепады. Точная геометрия посадочных поверхностей гарантирует идеальную посадку без доработок. Устойчивое антикоррозионное покрытие продлевает срок службы детали. Преимущества:  Полное соответствие заводским характеристикам Повышенная вибро- и шумопоглощающая способность Устойчивость к агрессивным средам и маслам Ударопрочная конструкция из высококачественных материалов  Совместимость:\n Honda Civic 2006–2011 (двигатель 1.8L)*\n Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: уточняется Габариты: уточняются  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги Anchor 9624\n DEA A65019\n NAPA 612-1690 \n OE Manufacturer HONDA OE Number 50820SNC043",
      "imageUrls": [
        "images/EM-5906-1.jpg",
        "images/EM-5906-2.jpg",
        "images/EM-5906-3.jpg",
        "images/EM-5906-4.jpg",
        "images/EM-5906-5.jpg"
      ]
    },
    {
      "id": "EM-4306",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-4306",
      "stock": 139,
      "price": 5999,
      "name": "Тяговая опора двигателя (Westar) EM-4306 (Ford)",
      "imageUrl": "images/EM-4306-1.jpg",
      "brand": "FORD",
      "oem": "DG1Z-6068-A",
      "analogs": "Anchor 3388\n Oem Dg1Z-6068-A, Dg1Z-6068-D\n Interchange Eg13-6P082-Aa\n A5799",
      "compatibility": [],
      "description": "Подушка двигателя WESTAR EM-4306 (нижняя тяговая опора) для Ford Flex/Taurus/Police Interceptor Производитель: WESTAR\n OEM номер: EM-4306\n Тип детали: Тяговая опора двигателя (нижняя)\n Состояние: Новое Описание:\n Надёжная опора двигателя, выполненная из высококачественной резины и металла, эффективно снижает вибрации и нагрузки на силовой агрегат. Отличается длительным сроком службы и точным соответствием заводским допускам, что обеспечивает простую установку и стабильную работу узла. Преимущества:  Полное соответствие заводским характеристикам Высокая стойкость к маслам и температурным перепадам Усиленная конструкция корпуса для минимизации люфтов Проста в установке без доработок  Совместимость:\n Ford Flex 2013–2019 (3.5 L без турбо)\n Ford Taurus 2013–2019 (3.5 L без турбо)\n Ford Police Interceptor Sedan 2013–2019 (3.5 L без турбо, 3.7 L)\n Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: 1.16 кг Габариты: 23.5 × 11.4 × 13.0 см  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги Anchor 3388\n OEM DG1Z-6068-A, DG1Z-6068-D\n Interchange EG13-6P082-AA\n A5799",
      "imageUrls": [
        "images/EM-4306-1.jpg",
        "images/EM-4306-2.jpg",
        "images/EM-4306-3.jpg",
        "images/EM-4306-4.jpg",
        "images/EM-4306-5.jpg",
        "images/EM-4306-6.jpg",
        "images/EM-4306-7.jpg",
        "images/EM-4306-8.jpg",
        "images/EM-4306-9.jpg",
        "images/EM-4306-10.jpg",
        "images/EM-4306-11.jpg",
        "images/EM-4306-12.jpg",
        "images/EM-4306-13.jpg"
      ],
      "videoUrls": [
        "images/EM-4306-video-1.mp4"
      ]
    },
    {
      "id": "EM-3144",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-3144",
      "stock": 145,
      "price": 4800,
      "name": "Опора двигателя (тяговая опора) (Westar) EM-3144",
      "imageUrl": "images/EM-3144-1.jpg",
      "brand": "FORD",
      "oem": "7T4Z-6068BA",
      "analogs": "Anchor 3144 Dea A5431 Eagle Bhp 3544 Napa 602-1702 Pioneer 635431 Power Torque B3144 Ford Oem: 7T4Z-6068Ba, 8T4Z-6068A, 8T4Z-6068B",
      "compatibility": [],
      "description": "Тяговая опора двигателя WESTAR EM-3144 предназначена для гашения крутильных колебаний и фиксации мотора в моторном отсеке, что исключает избыточное раскачивание двигателя при разгоне, торможении и на холостом ходу. Резино-металлическая конструкция с высокой прочностью на растяжение и сдвиг обеспечивает плавность хода и защищает узлы трансмиссии и подвески от ударных нагрузок. Материалы и изготовление  Корпус из высокопрочной стали с антикоррозионным покрытием Резиновый элемент: смесь натурального каучука и SBR для оптимальной стойкости к старению и разрушающим воздействиям Крепежные элементы: термообработанная сталь Grade 5 Технология CAD/CAM и многократный контроль качества ISO/QS/TS  Применимость  Ford Edge 3.5L V6 — 2007–2010 гг. (позиция: задняя) Lincoln MKX 3.5L V6 — 2007–2010 гг. (позиция: задняя)  Габариты и вес  Вес: 2.48 lb (≈1.13 кг) Длина: ≈9.0 in (≈23 см) Ширина: ≈4.1 in (≈10.4 см) Высота: ≈3.8 in (≈9.7 см)  Аналоги и кросс-номера  Anchor 3144 DEA A5431 Eagle BHP 3544 NAPA 602-1702 Pioneer 635431 Power Torque B3144 Ford OEM: 7T4Z-6068BA, 8T4Z-6068A, 8T4Z-6068B  Технические характеристики  Количество крепёжных отверстий: 4 Крепёж в комплект не входит (используются штатные болты) На одну сторону автомобиля требуется 1 шт.  Признаки неисправности  Усиленные вибрации и шум при работе двигателя Стуки в моторном отсеке при разгоне/торможении Раскачивание двигателя на холостом ходу Посторонние шумы трансмиссии",
      "imageUrls": [
        "images/EM-3144-1.jpg",
        "images/EM-3144-2.jpg"
      ]
    },
    {
      "id": "EM-4417",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-4417",
      "stock": 245,
      "price": 4000,
      "name": "Тяговая опора двигателя (Westar) EM-4417 — Engine Torque Strut",
      "imageUrl": "images/EM-4417-1.jpg",
      "brand": "GM",
      "oem": "84146943",
      "analogs": "Gm Oem 84146943\n Gm Oem 84823263",
      "compatibility": [],
      "description": "Тяговая опора двигателя WESTAR EM-4417 — Engine Torque Strut\n \n Производитель: WESTAR\n OEM номер: EM-4417\n Тип детали: Подушка двигателя (задняя)\n Состояние: Новое Описание:\n Подушка двигателя Westar EM-4417 является точным аналогом оригинальной опоры заднего крепления силового агрегата. Изготовлена из высокопрочной металлоконструкции и стойкой к старению резины, что обеспечивает надёжную демпфирующую способность и снижает вибрации во время работы двигателя. Гарантирует идеальную геометрию установки и длительный срок эксплуатации. Преимущества:  Полное соответствие оригинальным заводским характеристикам Высококачественные материалы: армированный металл и устойчивая к деградации резина Стабильная работа при любых температурных режимах и агрессивных средах Простая и быстрая установка без доработок  Совместимость:\n Chevrolet Equinox 2005–2023\n Equinox (AWD) 2018–2021\n Equinox (2WD) 2018–2021\n GMC Terrain 2010–2023\n Terrain (AWD) 2018–2021\n Terrain (2WD) 2018–2021\n Перед покупкой рекомендуем сверить VIN для точного подбора. Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги GM OEM 84146943\n GM OEM 84823263",
      "imageUrls": [
        "images/EM-4417-1.jpg",
        "images/EM-4417-2.jpg",
        "images/EM-4417-3.jpg"
      ]
    },
    {
      "id": "EM-2387",
      "category": "Двигатель",
      "purpose": "Крепление двигателя",
      "article": "EM-2387",
      "stock": 368,
      "price": 5700,
      "name": "Опора двигателя передняя (Westar) EM-2387 (США)",
      "imageUrl": "images/EM-2387-1.jpg",
      "brand": "Cadillac",
      "oem": "10001086",
      "analogs": "Anchor: 2387 Dea Products: A2387 Pioneer: 602387 Sealed Power: 270-2387 Napa: 602-1009 Carquest: 31-9191 Eagle Bhp: 2387 Hayden: 31-3022 Оригинальные Номера (Кросс-Референс По Oem) Buick: 10001086, 10001089, 10001090, 10001091, 10001094, 10003657, 10003684, 10003685, 10014252, 1609949, 1613479, 17996413, 22200884, 497171, 497172, 497173, 547614, 547615 Cadillac: 10001086, 10001089, 10001090, 10001091, 10001094, 10003657, 10003684, 10003685, 10014252, 1609949, 1613479, 17996413, 22200884, 497171,",
      "compatibility": [
        {
          "make": "",
          "model": "Buick: Century/Regal (1979-1981) Full Size Buick Rwd (1979-1980) Regal (1982) Cadillac: Full Size Cad Fwd (1985-1987) Full Size Cad Rwd (1977-1990) Oldsmobile: Full Size Olds Rwd (1979) Pontiac: Firebird (1975-1981) Full Size Pont Rwd (1977-1981) Grand Prix (1977-1981) Lemans/Tempest (1977-1981) Parisienne (1981) Ventura Ii/Phoenix",
          "years": "1977"
        }
      ],
      "description": "Производитель: WESTAR\n OEM номер: EM-2387\n Тип детали: Крепление двигателя, передняя опора (левая/правая)\n Состояние: Новое Описание:\n Новая оригинальная опора двигателя Westar EM-2387, разработанная для классических автомобилей General Motors 1970-х и 1980-х годов с двигателями V8. Деталь эффективно гасит вибрации и шум от двигателя, обеспечивая комфорт при движении и защищая элементы кузова и трансмиссии от избыточных нагрузок. Изготовлена из высококачественных материалов (металл и резина) в полном соответствии со стандартами OEM, что гарантирует долговечность и надежность. Преимущества:  Полное соответствие заводским характеристикам и точкам крепления Улучшенная виброизоляция для плавности хода Простая установка без необходимости доработок Идеально подходит для реставрации и тюнинга классических американских автомобилей  Совместимость: BUICK:  CENTURY/REGAL (1979-1981) FULL SIZE BUICK RWD (1979-1980) REGAL (1982)  CADILLAC:  FULL SIZE CAD FWD (1985-1987) FULL SIZE CAD RWD (1977-1990)  OLDSMOBILE:  FULL SIZE OLDS RWD (1979)  PONTIAC:  FIREBIRD (1975-1981) FULL SIZE PONT RWD (1977-1981) GRAND PRIX (1977-1981) LEMANS/TEMPEST (1977-1981) PARISIENNE (1981) VENTURA II/PHOENIX (1977)  Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: 0.93 кг Габариты: 16 x 13.5 x 11 см  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги (по брендам)  Anchor: 2387 DEA Products: A2387 Pioneer: 602387 Sealed Power: 270-2387 NAPA: 602-1009 Carquest: 31-9191 Eagle BHP: 2387 Hayden: 31-3022  Оригинальные номера (кросс-референс по OEM)  BUICK: 10001086, 10001089, 10001090, 10001091, 10001094, 10003657, 10003684, 10003685, 10014252, 1609949, 1613479, 17996413, 22200884, 497171, 497172, 497173, 547614, 547615 CADILLAC: 10001086, 10001089, 10001090, 10001091, 10001094, 10003657, 10003684, 10003685, 10014252, 1609949, 161347",
      "imageUrls": [
        "images/EM-2387-1.jpg",
        "images/EM-2387-2.jpg",
        "images/EM-2387-3.jpg",
        "images/EM-2387-4.jpg"
      ],
      "videoUrls": [
        "images/EM-2387-video-1.mp4"
      ]
    },
    {
      "id": "EM-4144",
      "category": "Трансмиссия и привод",
      "purpose": "Крепёж КПП",
      "article": "EM-4144",
      "stock": 68,
      "price": 4999,
      "name": "Опора коробки передач (Westar) EM-4144",
      "imageUrl": "images/EM-4144-1.jpg",
      "brand": "FORD",
      "oem": "9L3Z6068C",
      "analogs": "Anchor 3420\n Eagle Bhp 3420\n Dea A5791",
      "compatibility": [],
      "description": "Опора коробки передач WESTAR EM-4144 для Ford F-150 (2009-2010) и Lincoln Navigator (2008-2014) \n \n Производитель: WESTAR\n OEM номер: EM-4144\n Тип детали: Опора коробки передач\n Состояние: Новое Описание:\n Опора коробки передач WESTAR EM-4144 предназначена для надёжного крепления и демпфирования вибраций автоматической трансмиссии. Изготовлена из высококачественной резины и металла, обеспечивает точную посадку и долговечную работу. Конструкция полностью соответствует заводским спецификациям и обеспечивает эффективное поглощение ударов и вибраций при работе трансмиссии. Применяется строгий контроль качества на всех этапах производства. Преимущества:  Полное соответствие заводским характеристикам Высококачественные материалы с улучшенной износостойкостью Эффективное гашение вибраций и ударных нагрузок Простая установка без дополнительных модификаций  Совместимость:\n Ford F-150 (2009-2010) - автоматическая коробка передач\n Lincoln Navigator (2008-2014) - автоматическая коробка передач\n Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: 1.36 кг Габариты: 23 × 15 × 12 см  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги Anchor 3420\n Eagle BHP 3420\n DEA A5791",
      "imageUrls": [
        "images/EM-4144-1.jpg",
        "images/EM-4144-2.jpg",
        "images/EM-4144-3.jpg",
        "images/EM-4144-4.jpg",
        "images/EM-4144-5.jpg",
        "images/EM-4144-6.jpg",
        "images/EM-4144-7.jpg"
      ]
    },
    {
      "id": "EM-9459",
      "category": "Трансмиссия и привод",
      "purpose": "Крепёж КПП",
      "article": "EM-9459",
      "stock": 140,
      "price": 2850,
      "name": "Опора коробки передач (Westar) EM-9459",
      "imageUrl": "images/EM-9459-1.jpg",
      "brand": "HONDA",
      "oem": "50870TA0A13",
      "analogs": "Beck/Arnley 104-2025\n Carquest 33-11687, 33-11691\n Dea Products A4561\n Eagle Bhp 3450Hr, 1651Hr\n Napa 620-1729 Oe Manufactureroe Numberhonda 50870Ta0A13 Acura 50870Te1A51 Acura 50870Ta0A03 Honda 50870Ta0A12 Acura 50870Ta0A13 Honda 50870Ta0A03 Acura 50870Ta0A12 Honda 50870Te1A51",
      "compatibility": [],
      "description": "Опора коробки передач WESTAR EM-9459 для Honda/Acura (верхняя) Описание для Авито Производитель: WESTAR\n OEM номер: EM-9459\n Тип детали: Опора коробки передач (верхняя)\n Состояние: Новая Описание:\n Опора коробки передач WESTAR EM-9459 предназначена для верхнего крепления коробки передач, эффективно гася вибрации и защищая узел от чрезмерных нагрузок. Корпус изготовлен из прочного металла с антикоррозийным покрытием, а внутренняя вставка из высококачественной резины обеспечивает оптимальное демпфирование и долговечность. Деталь адаптирована под гидравлическую конструкцию силового агрегата, гарантируя точную посадку и простоту установки. Преимущества:  Соответствует или превосходит характеристики оригинального оборудования Прочная резино-металлическая конструкция для надёжной работы Устойчивость к маслам, влаге и экстремальным температурам Заводская точность исполнения гарантирует идеальную совместимость Полный комплект монтажа: втулка, корпус и крепёж  OE Cross Reference:\n HONDA 50870-TA0-A13\n HONDA 50870-TA0-A12\n HONDA 50870-TA0-A03\n HONDA 50870-TE1-A51\n ACURA 50870-TE1-A51\n ACURA 50870-TA0-A03\n ACURA 50870-TA0-A12\n ACURA 50870-TA0-A13 Совместимость:\n 2008–2012 Honda Accord\n 2009–2012 Acura TSX\n 2009–2014 Acura TL\n 2012–2015 Honda Crosstour\n 2015–2020 Acura TLX\n Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: 1,4 кг Габариты: 22 × 13 × 17 см  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги Beck/Arnley 104-2025\n CARQUEST 33-11687, 33-11691\n DEA Products A4561\n Eagle BHP 3450HR, 1651HR\n NAPA 620-1729 OE ManufacturerOE NumberHONDA 50870TA0A13 ACURA 50870TE1A51 ACURA 50870TA0A03 HONDA 50870TA0A12 ACURA 50870TA0A13 HONDA 50870TA0A03 ACURA 50870TA0A12 HONDA 50870TE1A51",
      "imageUrls": [
        "images/EM-9459-1.jpg",
        "images/EM-9459-2.jpg",
        "images/EM-9459-3.jpg"
      ]
    },
    {
      "id": "EM-9428",
      "category": "Трансмиссия и привод",
      "purpose": "Крепёж КПП",
      "article": "EM-9428",
      "stock": 978,
      "price": 1999,
      "name": "Опора коробки передач (Westar) EM-9428 для Honda",
      "imageUrl": "images/EM-9428-1.png",
      "brand": "HONDA",
      "oem": "50850TA0A01",
      "analogs": "Rh311700012 Febest: Hmcu2Lh3 Rbi: O10008L13 Gsp: 5174344",
      "compatibility": [],
      "description": "Производитель: WESTAR\n OEM номер: EM-9428\n Тип детали: Опора коробки передач (нижняя)\n Состояние: Новое OEM номера HONDA: 50850TA0A01, 50850TA0A02\n ACURA: 50850TA0A01, 50850TA0A0212 Аналоги  RH311700012 Febest: HMCU2LH3 RBI: O10008L13 GSP: 5174344  Описание Опора коробки передач WESTAR EM-9428 предназначена для надёжного крепления автоматической трансмиссии Honda/Acura и эффективного гашения вибраций. Изготовлена из высокопрочной стали с резиново-металлическим элементом, устойчивым к маслам и температурным перепадам. Обеспечивает точную посадку и долговечность. Преимущества  Соответствует или превосходит OEM-спецификации Устойчивость к нефтепродуктам и охлаждающим жидкостям Снижение вибраций и шума трансмиссии Простая установка без доработок  Совместимость Fitting Vehicle(s):  Acura TSX 2.4L, АКПП, 2009–2012 Honda Accord 2.4L, АКПП/МКПП, 2008–2012 Honda Crosstour 2.4L, АКПП, 2012–2015  Перед покупкой рекомендуем сверять VIN. Вес и габариты для доставки  Вес: 0.41 кг Габариты: 15.6 × 10.5 × 13.3 см (д×ш×в)  Способы оплаты и доставка  Оплата: наличными, банковской картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз (по предварительной договорённости)",
      "imageUrls": [
        "images/EM-9428-1.png",
        "images/EM-9428-2.jpg",
        "images/EM-9428-3.jpg",
        "images/EM-9428-4.jpg",
        "images/EM-9428-5.jpg",
        "images/EM-9428-6.jpg"
      ]
    },
    {
      "id": "EM-2557",
      "category": "Трансмиссия и привод",
      "purpose": "Крепёж КПП",
      "article": "EM-2557",
      "stock": 194,
      "price": 6500,
      "name": "Опора коробки передач (Westar) EM-2557 Ford",
      "imageUrl": "images/EM-2557-1.jpg",
      "brand": "FORD",
      "oem": "F7UZ-6068EA",
      "analogs": "Ford: E7Tz-6068B, E7Tz-6068C, E7Tz-6068D, F7Uz-6068Ea, F81Z-6068Da\nAnchor: 2557 Dea Products: A5431 Eagle Bhp: 1896 Napa: 620-1110, 620-1114 Pioneer: 622557 Sealed Power: 270-2736, 270-2738",
      "compatibility": [],
      "description": "Опора коробки передач (Manual Transmission Mount) WESTAR EM-2557 — Ford Bronco/F-Series/E-Series Производитель: WESTAR\n OEM номер WESTAR: EM-2557\n Коды оригинальных деталей Ford: E7TZ-6068B, E7TZ-6068C, E7TZ-6068D, F7UZ-6068EA, F81Z-6068DA Описание\n Резино-металлическая опора коробки передач EM-2557 гасит крутильные колебания и фиксирует трансмиссию в салазках, предотвращая ударные нагрузки и смещения при разгоне, торможении и на холостом ходу. Корпус выполнен из стали с антикоррозионным покрытием, внутри — резиновый элемент из смеси натурального каучука и SBR, обеспечивающий оптимальную жёсткость и надёжность. Преимущества  Прямой аналог оригинальной детали по форме и креплению Высокая стойкость к старению и истиранию Производство по стандартам ISO, QS и TS Термообработанные крепёжные элементы Grade 5 Точная геометрия и дюрометр резины  Габариты и вес  Вес: 3.25 lb (1.48 кг) Длина: 8.3 in (21.2 см) Ширина: 5.2 in (13.2 см) Высота: 6.5 in (16.5 см)  Аналоги и кроссы  Anchor: 2557 DEA Products: A5431 Eagle BHP: 1896 NAPA: 620-1110, 620-1114 Pioneer: 622557 Sealed Power: 270-2736, 270-2738  Техническая информация  Крепёжных отверстий: 4 Позиция: центральная под кузовом Комплект: 1 опора (штатный крепёж не входит)  Симптомы износа  Вибрации и шумы при переключении передач Стуки при разгоне/торможении Раскачивание трансмиссии на холостом ходу  Совместимость\n Ford Bronco Full Size: 1987–1993\n Ford E-100/250/350 Vans: 1988–1993\n Ford E-Super Duty: 1997–1998\n Ford E-150 Van: 1994–2011\n Ford E-250 Van: 1994–2013\n Ford E-350 Van: 1999–2013\n Ford E-450 Van: 2003\n Ford E-550 Van: 2003\n Ford F-100/150/250/350 Pickup: 1987–1997\n Ford F-Super Duty: 1994–1996\n Ford F-250 Pickup: 1994–1997\n Ford F-350 Pickup: 1994–1997 Способы оплаты и доставка  Наличный и безналичный расчёт, банковские карты, переводы на карту Доставка по России транспортными компаниями (СДЭК, Boxberry, Почта России) Курьерская доставка по городу Самовывоз по предварительной договорённости",
      "imageUrls": [
        "images/EM-2557-1.jpg",
        "images/EM-2557-2.jpg",
        "images/EM-2557-3.jpg"
      ]
    },
    {
      "id": "EM-4450",
      "category": "Трансмиссия и привод",
      "purpose": "Крепёж КПП",
      "article": "EM-4450",
      "stock": 267,
      "price": 4500,
      "name": "Опора коробки передач (Westar) EM-4450 для Ford F-250/F-350 Super Duty 6.2L",
      "imageUrl": "images/EM-4450-1.jpg",
      "brand": "FORD",
      "oem": "HC3Z-6068-B",
      "analogs": "Hc3Z-6068-B\n A5973",
      "compatibility": [],
      "description": "Опора коробки передач WESTAR EM-4450 для Ford F-250/F-350 Super Duty 6.2L Производитель: WESTAR\n OEM номер: EM-4450\n Тип детали: Опора коробки передач (гидравлическая)\n Состояние: Новое Описание:\n Опора коробки передач WESTAR EM-4450 выполнена из высокопрочных материалов с гидравлическим наполнителем для гашения вибраций. Обеспечивает точную центровку трансмиссии и долговечность даже при интенсивной эксплуатации. Полностью соответствует заводским требованиям по прочности и амортизации. Преимущества:  Полное соответствие заводским характеристикам Гидравлический демпфер для эффективного гашения вибраций Устойчива к перепадам температур и коррозии Продленный срок службы за счет качественной резины и металла  Совместимость:\n Подходит для автомобилей Ford F-250 и F-350 Super Duty с двигателем 6.2L (2017–2022 годы выпуска)\n Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: 0.78 кг  \n Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги HC3Z-6068-B\n A5973",
      "imageUrls": [
        "images/EM-4450-1.jpg",
        "images/EM-4450-2.jpg",
        "images/EM-4450-3.jpg",
        "images/EM-4450-4.jpg",
        "images/EM-4450-5.jpg"
      ]
    },
    {
      "id": "EM-4046",
      "category": "Трансмиссия и привод",
      "purpose": "Крепёж КПП",
      "article": "EM-4046",
      "stock": 53,
      "price": 9000,
      "name": "(Westar) EM-4046 передняя опора КПП Standard/OE Grade для Malibu, G6, Aura",
      "imageUrl": "images/EM-4046-1.jpg",
      "brand": "GM",
      "oem": "24100456",
      "analogs": "Anchor 3213\n Dea A5504\n Eagle Bhp 4301\n Napa 620-1830",
      "compatibility": [],
      "description": "WESTAR EM-4046 передняя опора КПП Standard/OE Grade для Malibu, G6, Aura Производитель: WESTAR\n OEM номер: EM-4046\n Тип детали: передняя опора (трансмиссионный кронштейн)\n Состояние: Новое Описание:\n Передняя опора коробки передач EM-4046 обеспечивает надёжную фиксацию трансмиссии, выполнена из высокопрочной стали с резинометаллической вставкой Standard/OE Grade для гашения вибраций и шума. Тщательно протестирована в условиях экстремальных температур и влажности, покрыта антикоррозийным составом для долговечной эксплуатации, точно соответствует оригинальным геометрическим параметрам. Преимущества:  Идентичность размера и формы оригинальной детали Резинометаллическая вставка Standard/OE Grade высокой износостойкости Антикоррозийная обработка поверхности Снижение вибраций и шума в трансмиссии Испытания в различных климатических условиях  Fitting Vehicle(s):\n Chevrolet Malibu L4 2.4 л 4-ступенчатая механика 2008–2012\n Chevrolet Malibu L4 2.4 л 6-скоростной автомат 2008–2012\n Pontiac G6 L4 2.4 л 6-скоростной автомат 2008–2010\n Saturn Aura L4 2.4 л 6-скоростной автомат 2009–2010\n Перед покупкой рекомендуем сверить VIN для точного подбора. OE Cross Reference:\n GM 24100456 Вес и габариты для доставки:  Вес: 1,8 кг Габариты: 21,6 × 16,5 × 18,4 см  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги Anchor 3213\n DEA A5504\n Eagle BHP 4301\n NAPA 620-1830",
      "imageUrls": [
        "images/EM-4046-1.jpg",
        "images/EM-4046-2.jpg",
        "images/EM-4046-3.jpg"
      ]
    },
    {
      "id": "EM-4116",
      "category": "Трансмиссия и привод",
      "purpose": "Крепёж КПП",
      "article": "EM-4116",
      "stock": 93,
      "price": 6000,
      "name": "(Westar) EM-4116 Подушка АКПП для Chevrolet Impala 3.7L (2012–2016)",
      "imageUrl": "images/EM-4116-1.jpg",
      "brand": "CHEVROLET",
      "oem": "20825887",
      "analogs": "Acdelco 20825887\n Anchor 3282\n Dea A5625\n Eagle Bhp 4257H",
      "compatibility": [],
      "description": "WESTAR EM-4116 Подушка АКПП для Chevrolet Impala 3.7L (2012–2016) \n Производитель: WESTAR\n OEM номер: EM-4116\n OE производитель: CHEVROLET\n OE номер: 20825887\n Тип детали: Подушка автоматической коробки передач\n Состояние: Новое Описание:\n Подушка АКПП EM-4116 от WESTAR полностью совместима с оригинальным креплением Chevrolet 20825887 и обеспечивает точную посадку благодаря высококачественным резинометаллическим элементам. Конструкция эффективно гасит вибрации и снижает шум при работе трансмиссии, а антикоррозийное покрытие продлевает срок службы детали. Изготовлена по параметрам OEM для надежной эксплуатации как в городском цикле, так и при повышенных нагрузках. Преимущества:  Полное соответствие заводским характеристикам Устойчивость к износу и температурным перепадам Надёжное поглощение вибраций и шумов Долговечное антикоррозийное покрытие  Совместимость:\n Chevrolet Impala 3.7L V6  2012–2013 Chevrolet Impala 2014–2016 Chevrolet Impala Limited\n Перед покупкой рекомендуем сверить VIN для точного подбора.  Вес и габариты для доставки:  Вес: 0.66 кг Габариты: длина 21.6 см, высота 16.5 см (ширина уточняется)  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги ACDelco 20825887\n Anchor 3282\n DEA A5625\n Eagle BHP 4257H",
      "imageUrls": [
        "images/EM-4116-1.jpg",
        "images/EM-4116-2.jpg"
      ]
    },
    {
      "id": "EM-9165",
      "category": "Трансмиссия и привод",
      "purpose": "Крепёж КПП",
      "article": "EM-9165",
      "stock": 217,
      "price": 8450,
      "name": "Опора коробки передач (Westar) EM-9165",
      "imageUrl": "images/EM-9165-1.jpg",
      "brand": "TOYOTA",
      "oem": "123720A040",
      "analogs": "Lexus: 123720A040, 123720A050, 123720H020, 1237220070, 1237220080, 1237228020 Toyota: 123720A040, 123720A050, 123720H020, 1237220070, 1237220080, 1237228020 Номера Аналогов (Aftermarket): Anchor: 9165 Dea: A4207 Pioneer: 674207 Napa: 602-1595",
      "compatibility": [
        {
          "make": "",
          "model": "Lexus Es300 (2002-2003) Lexus Es330 (2004-2006) Lexus Rx330 (2004-2006) Lexus Rx350 (2007-2009) Lexus Rx400H (2006-2008) Toyota Avalon (2005-2007) Toyota Avalon Hybrid (2013-2014) Toyota Camry (2002-2006) Toyota Camry Hybrid (2007-2017) Toyota Highlander (2001-2013) Toyota Highlander Hybrid (2006-2010) Toyota Sienna (2004-2010) Toyota Solara",
          "years": "2004-2008"
        }
      ],
      "description": "Опора коробки передач WESTAR EM-9165 для Toyota, Lexus \n \n Производитель: WESTAR\n Артикул: EM-9165\n Основной OEM номер: 1237228020\n Тип детали: Опора коробки передач (АКПП)\n Состояние: Новое Описание:\n Новая опора коробки передач WESTAR EM-9165 предназначена для точного соответствия спецификациям оригинального оборудования (OE). Деталь изготовлена из высококачественной стали и резины, что обеспечивает надежное крепление трансмиссии и эффективное поглощение вибраций. Конструкция опоры способствует поддержанию правильной геометрии подвески и трансмиссии, улучшая управляемость и комфорт во время движения. Преимущества:  Полное соответствие заводским характеристикам. Эффективное гашение вибраций и шума. Использование высокопрочных материалов для долгого срока службы. Точная геометрия для установки без доработок.  Совместимость:  Lexus ES300 (2002-2003) Lexus ES330 (2004-2006) Lexus RX330 (2004-2006) Lexus RX350 (2007-2009) Lexus RX400h (2006-2008) Toyota Avalon (2005-2007) Toyota Avalon Hybrid (2013-2014) Toyota Camry (2002-2006) Toyota Camry Hybrid (2007-2017) Toyota Highlander (2001-2013) Toyota Highlander Hybrid (2006-2010) Toyota Sienna (2004-2010) Toyota Solara (2004-2008)  Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: 1.25 кг Габариты: 20.3 x 15.2 x 10.2 см  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги Оригинальные номера (OE):  LEXUS: 123720A040, 123720A050, 123720H020, 1237220070, 1237220080, 1237228020 TOYOTA: 123720A040, 123720A050, 123720H020, 1237220070, 1237220080, 1237228020  Номера аналогов (Aftermarket):  ANCHOR: 9165 DEA: A4207 PIONEER: 674207 NAPA: 602-1595",
      "imageUrls": [
        "images/EM-9165-1.jpg",
        "images/EM-9165-2.jpg",
        "images/EM-9165-3.jpg",
        "images/EM-9165-4.jpg",
        "images/EM-9165-5.jpg",
        "images/EM-9165-6.jpg",
        "images/EM-9165-7.jpg",
        "images/EM-9165-8.jpg"
      ],
      "videoUrls": [
        "images/EM-9165-video-1.mp4",
        "images/EM-9165-video-2.mp4"
      ]
    },
    {
      "id": "EM-9427",
      "category": "Трансмиссия и привод",
      "purpose": "Крепёж КПП",
      "article": "EM-9427",
      "stock": 172,
      "price": 4450,
      "name": "Опора коробки передач (Westar) EM-9427",
      "imageUrl": "images/EM-9427-1.jpg",
      "brand": "HONDA",
      "oem": "50806SHJA02",
      "analogs": "Honda 50806Shja02 Anchor 9427\n Carquest 33-10306\n Dea A4557\n Eagle Bhp 4529\n Napa 620-1715",
      "compatibility": [
        {
          "make": "",
          "model": "Honda Odyssey 3.5 V6",
          "years": "2007–2010"
        }
      ],
      "description": "Опора КПП WESTAR EM-9427 для Honda Odyssey 3.5 V6 (2007-2010) Описание для Авито Производитель: WESTAR\n OEM номер: EM-9427\n Тип детали: Опора коробки передач (задняя)\n Состояние: Новое Описание:\n Опора изготовлена из металлической основы с резиновым демпфером, обеспечивает жёсткую фиксацию коробки передач и снижает вибрации. Соответствует заводским параметрам по качеству и посадочным размерам, выполнена по строгим ISO-стандартам. Устойчиво к химическим и температурным воздействиям, гарантирует долгий срок службы. Преимущества:  Полное соответствие заводским характеристикам Прямой заменитель OEM-детали без доработок Усиленный металлический корпус и эластичная вставка Снижает шум и вибрации при работе трансмиссии  Совместимость:\n Honda Odyssey 3.5 V6 (2007–2010)\n Перед покупкой рекомендуем сверить VIN для точного подбора. Вес и габариты для доставки:  Вес: 0.52 кг Габариты: 15.6×10.5×13.3 см\n \n Аналоги  HONDA 50806SHJA02 Anchor 9427\n Carquest 33-10306\n DEA A4557\n Eagle BHP 4529\n NAPA 620-1715 Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости",
      "imageUrls": [
        "images/EM-9427-1.jpg",
        "images/EM-9427-2.jpg",
        "images/EM-9427-3.jpg"
      ]
    },
    {
      "id": "EM-5587",
      "category": "Трансмиссия и привод",
      "purpose": "Крепёж КПП",
      "article": "EM-5587",
      "stock": 244,
      "price": 4400,
      "name": "Опора коробки передач (Westar) EM-5587",
      "imageUrl": "images/EM-5587-1.jpg",
      "brand": "CHRYSLER",
      "oem": "68092519AA",
      "analogs": "Chrysler 68092519Aa\n Dodge 4578063Ad\n Dodge 4578063Ae\n Dodge 4578061Ad\n Dodge 68084749Ab\n Chrysler 4578061Ae\n Chrysler 4578061Ad\n Chrysler 68084749Ab\n Chrysler 4578063Ad\n Chrysler 4578063Ae\n Dodge 4578061Ae\n Dodge 68092519Aa\n Dodge 68084747Aa\n Chrysler 68084746Aa\n Chrysler 4578061Ac\n Chrysler 4578063Ac\n Dodge 4578061Ac\n Dodge 4578063Ac\n Dodge 68084746Aa\n Chrysler 68084747Aa\n 3163\n A5388\n 620-1789\n 1677",
      "compatibility": [],
      "description": "Опора коробки передач WESTAR EM-5587 для Chrysler 300, Dodge Challenger/Charger/Magnum/Viper Производитель: WESTAR\n OEM номер: EM-5587\n Тип детали: Опора коробки передач\n Состояние: Новое Описание:\n Опора изготовлена из стального корпуса с прочным резинометаллическим соединением для эффективного гашения вибраций трансмиссии. Выполнена по заводским стандартам OEM, что обеспечивает точную посадку и полное соответствие геометрии и крепежным местам оригинальной детали. Защитное покрытие корпуса предотвращает коррозию и сохраняет внешний вид в агрессивных средах. Долговечная конструкция выдерживает высокие нагрузки и температурные перепады. Преимущества:  Полное соответствие заводским характеристикам Повышенная прочность резинометаллического элемента Защитное антикоррозийное покрытие корпуса Обеспечивает стабильность работы трансмиссии и комфорт при движении  Совместимость:\n Chrysler 300 Series  2005–2010: V6 2.7 L, V6 3.5 L, V8 6.1 L 2011–2018: V6 3.6 L, V8 5.7 L, V8 6.4 L\n Dodge Challenger 2008–2018\n Dodge Charger 2006–2018\n Dodge Magnum 2005–2008\n Dodge Viper 2013–2017\n Перед покупкой рекомендуем сверить VIN для точного подбора.  Вес и габариты для доставки:  Вес: 0,84 кг Габариты: 15,6 × 10,5 × 13,3 см  Способы оплаты и доставка:  Оплата наличными, картой, перевод на карту, безналичный расчёт для юрлиц Доставка по всей России: СДЭК, Почта России Самовывоз по договорённости  Аналоги Chrysler 68092519AA\n Dodge 4578063AD\n Dodge 4578063AE\n Dodge 4578061AD\n Dodge 68084749AB\n Chrysler 4578061AE\n Chrysler 4578061AD\n Chrysler 68084749AB\n Chrysler 4578063AD\n Chrysler 4578063AE\n Dodge 4578061AE\n Dodge 68092519AA\n Dodge 68084747AA\n Chrysler 68084746AA\n Chrysler 4578061AC\n Chrysler 4578063AC\n Dodge 4578061AC\n Dodge 4578063AC\n Dodge 68084746AA\n Chrysler 68084747AA\n 3163\n A5388\n 620-1789\n 1677",
      "imageUrls": [
        "images/EM-5587-1.jpg",
        "images/EM-5587-2.jpg",
        "images/EM-5587-3.jpg",
        "images/EM-5587-4.jpg",
        "images/EM-5587-5.jpg",
        "images/EM-5587-6.jpg",
        "images/EM-5587-7.jpg",
        "images/EM-5587-8.jpg",
        "images/EM-5587-9.jpg",
        "images/EM-5587-10.jpg"
      ],
      "videoUrls": [
        "images/EM-5587-video-1.mp4"
      ]
    }
  ]
};